var examName="內控實務 43 期";
var exam=[
  {
    "id": 1,
    "question": "有關內部控制之定義，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "係企業為保護資產安全及帳簿紀錄正確之手段"
      },
      {
        "ans": "B",
        "item": "為合理達成組織目標而設立之政策與程序"
      },
      {
        "ans": "C",
        "item": "內部控制包括「會計控制」與「管理控制」"
      },
      {
        "ans": "D",
        "item": "內部控制係基層員工為偵錯防弊而設計之工作流程"
      }
    ],
    "answer": "D"
  },
  {
    "id": 2,
    "question": "下列何項不是美國國會「崔德威委員會」(COSO)報告中強調之內部控制要素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內部環境"
      },
      {
        "ans": "B",
        "item": "風險評估"
      },
      {
        "ans": "C",
        "item": "資訊與溝通"
      },
      {
        "ans": "D",
        "item": "內部稽核功能評估"
      }
    ],
    "answer": "D"
  },
  {
    "id": 3,
    "question": "下列何者為金融控股公司及銀行業設計及執行內部控制制度之基礎？",
    "ansItem": [
      {
        "ans": "A",
        "item": "風險評估"
      },
      {
        "ans": "B",
        "item": "監督作業"
      },
      {
        "ans": "C",
        "item": "控制環境"
      },
      {
        "ans": "D",
        "item": "資訊與溝通"
      }
    ],
    "answer": "C"
  },
  {
    "id": 4,
    "question": "下列何種情況營業單位得免辦理專案自行查核乙次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融檢查機關辦理專案業務檢查之月份"
      },
      {
        "ans": "B",
        "item": "稽核單位辦理專案業務內部稽核之月份"
      },
      {
        "ans": "C",
        "item": "辦理法令遵循事項自行評估之月份"
      },
      {
        "ans": "D",
        "item": "會計師辦理查核之月份"
      }
    ],
    "answer": "C"
  },
  {
    "id": 5,
    "question": "銀行總機構之法令遵循主管，至少每隔多久應向董（理）事會及監察人（監事）報告？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每一個月"
      },
      {
        "ans": "B",
        "item": "每三個月"
      },
      {
        "ans": "C",
        "item": "每六個月"
      },
      {
        "ans": "D",
        "item": "每十二個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 6,
    "question": "下列何者應就各營業單位自行查核之執行情形制訂標準，作為年終考核之參考？",
    "ansItem": [
      {
        "ans": "A",
        "item": "業務管理單位"
      },
      {
        "ans": "B",
        "item": "內部稽核單位"
      },
      {
        "ans": "C",
        "item": "法令遵循主管"
      },
      {
        "ans": "D",
        "item": "各營業單位經理"
      }
    ],
    "answer": "B"
  },
  {
    "id": 7,
    "question": "有關自行查核制度，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "自行查核係由稽核單位指派非經辦人員辦理查核"
      },
      {
        "ans": "B",
        "item": "自行查核之目的之一，在於及早發現業務經營缺失，使管理階層得以及時補正或改進"
      },
      {
        "ans": "C",
        "item": "自行查核制度可對意圖舞弊之從業人員產生嚇阻作用"
      },
      {
        "ans": "D",
        "item": "自行查核得以輔助內部稽核查核頻率之不足"
      }
    ],
    "answer": "A"
  },
  {
    "id": 8,
    "question": "會計師審查金融機構出具之內部控制制度聲明書所聲明之事項，其審查報告依審查意見分為幾類？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三類"
      },
      {
        "ans": "B",
        "item": "四類"
      },
      {
        "ans": "C",
        "item": "五類"
      },
      {
        "ans": "D",
        "item": "六類"
      }
    ],
    "answer": "C"
  },
  {
    "id": 9,
    "question": "有關銀行對待交換票據之處理，下列何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "待交換票據張數及金額與明細表及帳載相符"
      },
      {
        "ans": "B",
        "item": "收妥之待交換票據依規定存入提示人帳戶"
      },
      {
        "ans": "C",
        "item": "待交換票據均加蓋特別橫線章"
      },
      {
        "ans": "D",
        "item": "提出之交換票據遭付款行庫退票後，即存檔備查"
      }
    ],
    "answer": "D"
  },
  {
    "id": 10,
    "question": "有關客戶委託保管有價證券，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "經辦人員核符後蓋章核發保管憑條"
      },
      {
        "ans": "B",
        "item": "依規定收取保管手續費並即時入帳"
      },
      {
        "ans": "C",
        "item": "經常不定期盤點有價證券並作成紀錄"
      },
      {
        "ans": "D",
        "item": "保管有價證券之送存與提領，經主管人員核准後依規定辦理"
      }
    ],
    "answer": "A"
  },
  {
    "id": 11,
    "question": "下列何者非屬金融機構出納業務之範圍？",
    "ansItem": [
      {
        "ans": "A",
        "item": "辦理開發信用狀業務"
      },
      {
        "ans": "B",
        "item": "幣券及破損券之兌換"
      },
      {
        "ans": "C",
        "item": "各種有價證券之保管"
      },
      {
        "ans": "D",
        "item": "辦理現金及票據之收付及保管"
      }
    ],
    "answer": "A"
  },
  {
    "id": 12,
    "question": "有關空白單據之領用及核發，下列控管程序何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應每週結出庫存數量"
      },
      {
        "ans": "B",
        "item": "應經常作不定期盤點，並作成紀錄"
      },
      {
        "ans": "C",
        "item": "為符業務需要，空白存摺應由主管預為簽章"
      },
      {
        "ans": "D",
        "item": "應將每日領出數以一筆合計數登記於登記簿"
      }
    ],
    "answer": "B"
  },
  {
    "id": 13,
    "question": "定期儲蓄存款逾期幾個月內，辦理轉期續存或轉存一年期以上之定期存款，得自原到期日起息？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 14,
    "question": "辦理現金新台幣10 萬元之匯出匯款業務，如為代理人辦理者，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "申請書應加註代理人姓名及身分證統一編號"
      },
      {
        "ans": "B",
        "item": "僅須核對代理人身分"
      },
      {
        "ans": "C",
        "item": "如代理人為本金融機構的客戶，免辦理核對身分紀錄"
      },
      {
        "ans": "D",
        "item": "未出示匯款人身分證明文件亦可受理"
      }
    ],
    "answer": "C"
  },
  {
    "id": 15,
    "question": "依票據法規定，支票上之記載除下列何者之外，得由原記載人於交付前改寫之，但應於改寫處簽名？",
    "ansItem": [
      {
        "ans": "A",
        "item": "發票日"
      },
      {
        "ans": "B",
        "item": "發票地"
      },
      {
        "ans": "C",
        "item": "付款地"
      },
      {
        "ans": "D",
        "item": "文字金額"
      }
    ],
    "answer": "D"
  },
  {
    "id": 16,
    "question": "存單設質後存戶始申請自動轉期者，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應經質權人同意"
      },
      {
        "ans": "B",
        "item": "應由存款人承諾不辦理中途解約"
      },
      {
        "ans": "C",
        "item": "應由質權人於存單背面簽章"
      },
      {
        "ans": "D",
        "item": "因不影響質權人權益，故不須經質權人同意"
      }
    ],
    "answer": "A"
  },
  {
    "id": 17,
    "question": "有關可轉讓定期存單，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "得按月領取利息"
      },
      {
        "ans": "B",
        "item": "存期最長為三年"
      },
      {
        "ans": "C",
        "item": "分為記名式及無記名式"
      },
      {
        "ans": "D",
        "item": "逾期提取本金時，其逾期部份按活期存款利率計付利息"
      }
    ],
    "answer": "C"
  },
  {
    "id": 18,
    "question": "銀行辦理支票存款戶存款不足退票後之清償贖回註記，應於受理幾日內將有關單據核轉票據交換所？",
    "ansItem": [
      {
        "ans": "A",
        "item": "當日"
      },
      {
        "ans": "B",
        "item": "二個營業日"
      },
      {
        "ans": "C",
        "item": "五個營業日"
      },
      {
        "ans": "D",
        "item": "七個營業日"
      }
    ],
    "answer": "B"
  },
  {
    "id": 19,
    "question": "受理下列何種機構之存款，銀行不得帳列「同業存款」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一般本國銀行"
      },
      {
        "ans": "B",
        "item": "外國銀行在臺分行"
      },
      {
        "ans": "C",
        "item": "信用合作社"
      },
      {
        "ans": "D",
        "item": "票券金融公司"
      }
    ],
    "answer": "D"
  },
  {
    "id": 20,
    "question": "對退票備付款自退票日起算留存至少滿幾年，而原退票據仍未重行提示時，銀行即應填具「備付期滿註記申請單」核轉票據交換所辦理註記，並將備付款轉回發票人帳戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一"
      },
      {
        "ans": "B",
        "item": "二"
      },
      {
        "ans": "C",
        "item": "三"
      },
      {
        "ans": "D",
        "item": "四"
      }
    ],
    "answer": "C"
  },
  {
    "id": 21,
    "question": "依銀行法規定，借款人提供下列何者為擔保之授信，非屬擔保授信？",
    "ansItem": [
      {
        "ans": "A",
        "item": "不動產抵押權"
      },
      {
        "ans": "B",
        "item": "權利質權"
      },
      {
        "ans": "C",
        "item": "借款人開立之遠期支票"
      },
      {
        "ans": "D",
        "item": "經政府核准設立之信用保證機構保證"
      }
    ],
    "answer": "C"
  },
  {
    "id": 22,
    "question": "對中小企業專案送保，其第一筆授信應在保證書簽發後幾個月內核准並動用？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 23,
    "question": "下列何者非屬不良資產評估之主要考量因素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "借款期間之長短"
      },
      {
        "ans": "B",
        "item": "擔保品之可能變現價值"
      },
      {
        "ans": "C",
        "item": "主、從債務人之償還能力"
      },
      {
        "ans": "D",
        "item": "信用保證機構保證案件有無不代位清償之情事"
      }
    ],
    "answer": "A"
  },
  {
    "id": 24,
    "question": "依票據法規定，支票之背書人對前手之追索權，其時效為多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三年"
      },
      {
        "ans": "B",
        "item": "一年"
      },
      {
        "ans": "C",
        "item": "四個月"
      },
      {
        "ans": "D",
        "item": "二個月"
      }
    ],
    "answer": "D"
  },
  {
    "id": 25,
    "question": "銀行就借款人因國內外商品交易或勞務提供所取得之債權先予墊付，俟借款人收回該項債權時償還墊款之融通方式，係指下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "透支"
      },
      {
        "ans": "B",
        "item": "貼現"
      },
      {
        "ans": "C",
        "item": "一般營運週轉金貸款"
      },
      {
        "ans": "D",
        "item": "墊付國內外應收款項"
      }
    ],
    "answer": "D"
  },
  {
    "id": 26,
    "question": "依「中華民國銀行公會會員授信準則」規定，有關授信業務之分類，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "進口押匯屬企業貸款"
      },
      {
        "ans": "B",
        "item": "墊付國內外應收款項屬企業貸款"
      },
      {
        "ans": "C",
        "item": "貼現、透支屬消費者貸款"
      },
      {
        "ans": "D",
        "item": "開發國內外信用狀屬間接授信"
      }
    ],
    "answer": "C"
  },
  {
    "id": 27,
    "question": "有關金融機構各類不良授信資產之定義，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "授信資產經評估已無擔保部分，且積欠本金超過清償期六個月或利息超過清償期十二個月者，屬於第五類不良授信資產"
      },
      {
        "ans": "B",
        "item": "授信資產經評估已無擔保部分，且積欠本金或利息超過清償期六至十二個月者，屬於第四類不良授信資產"
      },
      {
        "ans": "C",
        "item": "授信資產經評估有足額擔保部分，且積欠本金或利息超過清償期十二個月者，屬於第三類不良授信資產"
      },
      {
        "ans": "D",
        "item": "符合協議分期償還授信資產，於另訂契約六個月以內，銀行得依授信戶之還款能力及債權之擔保情形予以評估分類，惟不得列為第一類"
      }
    ],
    "answer": "A"
  },
  {
    "id": 28,
    "question": "銀行辦理無追索權應收帳款承購業務，其授信對象，下列何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "借戶"
      },
      {
        "ans": "B",
        "item": "應收帳款讓與者"
      },
      {
        "ans": "C",
        "item": "應收帳款還款者"
      },
      {
        "ans": "D",
        "item": "賣方"
      }
    ],
    "answer": "C"
  },
  {
    "id": 29,
    "question": "國外匯入匯款以新臺幣結售者，依外匯收支或交易申報辦法，應摯發下列何種單據交客戶收執？",
    "ansItem": [
      {
        "ans": "A",
        "item": "賣匯水單"
      },
      {
        "ans": "B",
        "item": "買匯水單"
      },
      {
        "ans": "C",
        "item": "其他交易憑證"
      },
      {
        "ans": "D",
        "item": "結匯證實書"
      }
    ],
    "answer": "B"
  },
  {
    "id": 30,
    "question": "指定銀行辦理新臺幣與外幣間遠期外匯交易之相關規定，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "與顧客訂約及交割時，均應查核其相關交易文件或主管機關核准文件"
      },
      {
        "ans": "B",
        "item": "遠期外匯交易契約之期限依實際外匯收支需要訂定"
      },
      {
        "ans": "C",
        "item": "同筆交易不得在其他銀行重複簽約"
      },
      {
        "ans": "D",
        "item": "展期時可選擇依當時市場匯率或原價格重訂展期價格"
      }
    ],
    "answer": "D"
  },
  {
    "id": 31,
    "question": "依主管機關規定，商業銀行投資於每一公司之股票、新股權利證書及債券換股權利證書之股份總額之上限為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "不得超過該公司淨值百分之三"
      },
      {
        "ans": "B",
        "item": "不得超過該公司已發行股份總數百分之三"
      },
      {
        "ans": "C",
        "item": "不得超過該公司淨值百分之五"
      },
      {
        "ans": "D",
        "item": "不得超過該公司已發行股份總數百分之五"
      }
    ],
    "answer": "D"
  },
  {
    "id": 32,
    "question": "有關債券市場之敘述，下列何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "債券在店頭市場是以競價方式撮合"
      },
      {
        "ans": "B",
        "item": "債券發行期限均在一年以上"
      },
      {
        "ans": "C",
        "item": "債券市場交易工具不包括無實體公債"
      },
      {
        "ans": "D",
        "item": "債券在集中市場是以議價方式交易"
      }
    ],
    "answer": "B"
  },
  {
    "id": 33,
    "question": "短期票券利息所得所採之分離課稅稅率為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10%"
      },
      {
        "ans": "B",
        "item": "15%"
      },
      {
        "ans": "C",
        "item": "20%"
      },
      {
        "ans": "D",
        "item": "25%"
      }
    ],
    "answer": "A"
  },
  {
    "id": 34,
    "question": "下列何者非屬經主管機關核准開辦有價證券保管業務之金融機構之服務項目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "投資交易之決定"
      },
      {
        "ans": "B",
        "item": "買賣交割"
      },
      {
        "ans": "C",
        "item": "過戶登記"
      },
      {
        "ans": "D",
        "item": "收益領取"
      }
    ],
    "answer": "A"
  },
  {
    "id": 35,
    "question": "信託業不得以信託財產借入款項，但以開發為目的之土地信託，經下列何人同意者，不在此限？",
    "ansItem": [
      {
        "ans": "A",
        "item": "全體委託人"
      },
      {
        "ans": "B",
        "item": "全體受託人"
      },
      {
        "ans": "C",
        "item": "全體受益人"
      },
      {
        "ans": "D",
        "item": "法院"
      }
    ],
    "answer": "C"
  },
  {
    "id": 36,
    "question": "信託業與他人簽訂重要契約或改變業務計畫之重要內容，應於事實發生之翌日起幾個營業日內向主管機關申報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個"
      },
      {
        "ans": "B",
        "item": "二個"
      },
      {
        "ans": "C",
        "item": "五個"
      },
      {
        "ans": "D",
        "item": "七個"
      }
    ],
    "answer": "B"
  },
  {
    "id": 37,
    "question": "依主管機關規定，有關得以書面向銀行申請成為辦理衍生性金融商品業務之專業自然人客戶之必要條件，下列何者非屬之？",
    "ansItem": [
      {
        "ans": "A",
        "item": "提供新臺幣三千萬元以上之財力證明"
      },
      {
        "ans": "B",
        "item": "提供總資產超過新臺幣一千五百萬元以上之財力聲明書"
      },
      {
        "ans": "C",
        "item": "客戶具備充分之金融商品專業知識或交易經驗"
      },
      {
        "ans": "D",
        "item": "充分了解銀行與專業客戶進行衍生性金融商品得免除之責任並同意簽署為專業客戶"
      }
    ],
    "answer": "B"
  },
  {
    "id": 38,
    "question": "在產品適合度政策中，下列何種交易銀行應以書面方式，揭露在採用合理假設於不同情境下，該交易可能產生的結果？",
    "ansItem": [
      {
        "ans": "A",
        "item": "綠燈交易"
      },
      {
        "ans": "B",
        "item": "黃燈交易"
      },
      {
        "ans": "C",
        "item": "橘燈交易"
      },
      {
        "ans": "D",
        "item": "紅燈交易"
      }
    ],
    "answer": "C"
  },
  {
    "id": 39,
    "question": "有關財富管理業務法令之遵循，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應具備向管理階層單獨呈報之管道"
      },
      {
        "ans": "B",
        "item": "應建立制式化之處理程序"
      },
      {
        "ans": "C",
        "item": "查核頻率一般而言至少應每二年一次"
      },
      {
        "ans": "D",
        "item": "業務部門之銷售功能與遵循功能應相互獨立"
      }
    ],
    "answer": "C"
  },
  {
    "id": 40,
    "question": "票券商經接受客戶之委託，以行紀或居間買賣短期票券之行為，稱為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "簽證"
      },
      {
        "ans": "B",
        "item": "承銷"
      },
      {
        "ans": "C",
        "item": "經紀"
      },
      {
        "ans": "D",
        "item": "自營"
      }
    ],
    "answer": "C"
  },
  {
    "id": 41,
    "question": "證券商辦理有價證券買賣融資融券交易時，其對客戶融資總金額不得超過多少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "總資產的150%"
      },
      {
        "ans": "B",
        "item": "總負債的200%"
      },
      {
        "ans": "C",
        "item": "淨值的250%"
      },
      {
        "ans": "D",
        "item": "總股本的300%"
      }
    ],
    "answer": "C"
  },
  {
    "id": 42,
    "question": "下列何種情形證券經紀商不得接受委託人之委託開戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "受破產宣告已經復權者"
      },
      {
        "ans": "B",
        "item": "未成年人已經法定代理人代理者"
      },
      {
        "ans": "C",
        "item": "證券交易所職員雇員開戶買賣上市股票"
      },
      {
        "ans": "D",
        "item": "受禁治產宣告已經法定代理人代理者"
      }
    ],
    "answer": "C"
  },
  {
    "id": 43,
    "question": "消費金融業務之查核範圍應涵蓋整個產品自產品規劃至債權收回之循環，惟不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "客戶行為規範"
      },
      {
        "ans": "B",
        "item": "授信評估"
      },
      {
        "ans": "C",
        "item": "帳戶管理"
      },
      {
        "ans": "D",
        "item": "風險控制"
      }
    ],
    "answer": "A"
  },
  {
    "id": 44,
    "question": "有關影響消費金融業務之因素，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "利率水準高，自然減少消費者貸款之需求"
      },
      {
        "ans": "B",
        "item": "一般較年輕之家庭，藉消費性融資購置耐久財之需求較強"
      },
      {
        "ans": "C",
        "item": "所得較高者，消費需求及償債能力高，故較敢於舉借較多貸款"
      },
      {
        "ans": "D",
        "item": "未來物價水準若預期上漲，將因而減少目前之消費及消費性貸款需求"
      }
    ],
    "answer": "D"
  },
  {
    "id": 45,
    "question": "有關消費性貸款之債權催收，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "對於M0 級之延滯戶，著重提醒及客戶服務"
      },
      {
        "ans": "B",
        "item": "圈存金額小於存款金額時，不以實際欠款金額為限"
      },
      {
        "ans": "C",
        "item": "客戶經強制停用或遭加速條款處分者，應掌握存款圈存、抵銷時機"
      },
      {
        "ans": "D",
        "item": "逾期放款未轉入催收款前應計之應收利息，仍未收清者，應連同本金一併轉入催收款"
      }
    ],
    "answer": "B"
  },
  {
    "id": 46,
    "question": "有關消費金融商品規劃之查核，下列何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "目標市場明確"
      },
      {
        "ans": "B",
        "item": "「例外管理」之彈性大，差異條件比率高"
      },
      {
        "ans": "C",
        "item": "授信準則配合環境變化適時修訂"
      },
      {
        "ans": "D",
        "item": "產品定價謹守成本加成原則，並以市場需求為導向"
      }
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "question": "信用卡發卡機構發現持卡人卡片停用、掛失後，仍有國外消費之請款紀錄時，應登錄至下列何種名單？",
    "ansItem": [
      {
        "ans": "A",
        "item": "國際黑名單"
      },
      {
        "ans": "B",
        "item": "國內黑名單"
      },
      {
        "ans": "C",
        "item": "逾期名單"
      },
      {
        "ans": "D",
        "item": "催收名單"
      }
    ],
    "answer": "A"
  },
  {
    "id": 48,
    "question": "有關消費金融產品的特性，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "客戶量須達一定規模才有利潤"
      },
      {
        "ans": "B",
        "item": "每筆承作成本高"
      },
      {
        "ans": "C",
        "item": "多屬於中長期融資，且不具自償性"
      },
      {
        "ans": "D",
        "item": "風險程度低是首要原則，收益相對可不予考量"
      }
    ],
    "answer": "D"
  },
  {
    "id": 49,
    "question": "有關逾期放款定義，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "積欠本金超過清償期三個月者"
      },
      {
        "ans": "B",
        "item": "積欠利息超過清償期三個月者"
      },
      {
        "ans": "C",
        "item": "逾期放款未逾三個月，但已向主、從債務人訴追者"
      },
      {
        "ans": "D",
        "item": "逾期放款未逾清償期三個月，但已抵銷主、從債務人之存款"
      }
    ],
    "answer": "D"
  },
  {
    "id": 50,
    "question": "有關消費金融的行銷通路策略中，下列何者屬於「直接銷售」的一種？",
    "ansItem": [
      {
        "ans": "A",
        "item": "由客戶再推介客戶"
      },
      {
        "ans": "B",
        "item": "設置自動貸款機(ALM)"
      },
      {
        "ans": "C",
        "item": "委託外界公司行銷"
      },
      {
        "ans": "D",
        "item": "請有合作關係的車商行銷"
      }
    ],
    "answer": "B"
  },
  {
    "id": 51,
    "question": "金融機構所核給信用卡之信用額度應與申請人申請時之還款能力相當，且核給可動用額度加計申請人於全體金融機構之無擔保債務歸戶後總餘額除以最近一年平均月收入，不宜超過幾倍？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10"
      },
      {
        "ans": "B",
        "item": "18"
      },
      {
        "ans": "C",
        "item": "20"
      },
      {
        "ans": "D",
        "item": "22"
      }
    ],
    "answer": "D"
  },
  {
    "id": 52,
    "question": "依主管機關規定，不良授信資產中，下列何者應列為第三類？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應予注意者"
      },
      {
        "ans": "B",
        "item": "可望收回者"
      },
      {
        "ans": "C",
        "item": "收回困難者"
      },
      {
        "ans": "D",
        "item": "收回無望者"
      }
    ],
    "answer": "B"
  },
  {
    "id": 53,
    "question": "信用卡持卡人信用資料及特約商店信用卡交易異常資料，發卡機構應依規定時間向下列何者申報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "聯合信用卡中心"
      },
      {
        "ans": "B",
        "item": "銀行公會"
      },
      {
        "ans": "C",
        "item": "金融聯合徵信中心"
      },
      {
        "ans": "D",
        "item": "銀行局"
      }
    ],
    "answer": "C"
  },
  {
    "id": 54,
    "question": "有關消金業務之行銷推廣，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "在行銷推廣活動訴求中，不得有攻擊或詆毀同業之行為"
      },
      {
        "ans": "B",
        "item": "行銷活動贈送之贈品，不須明訂贈送條件"
      },
      {
        "ans": "C",
        "item": "業務代表推廣產品前，應施予對相關法令規章適當之訓練課程"
      },
      {
        "ans": "D",
        "item": "業務代表推廣產品時，應注意服裝儀容、配帶名牌及名片，並明確標示銀行名稱"
      }
    ],
    "answer": "B"
  },
  {
    "id": 55,
    "question": "有關信用卡帳務處理，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "發卡機構對持卡人之爭議款項，至遲應於受理後七日內回覆持卡人處理狀況及進度"
      },
      {
        "ans": "B",
        "item": "爭議款項於調查期間仍應計息"
      },
      {
        "ans": "C",
        "item": "發卡機構不得委由便利商店業代收信用卡帳款"
      },
      {
        "ans": "D",
        "item": "應訂定適用信用卡業務之逾期墊款、催收款及呆帳處理制度"
      }
    ],
    "answer": "D"
  },
  {
    "id": 56,
    "question": "下列何者係指業務人員在促銷消費者產品或其他行員在處理核貸案時，能隨時主動發掘其他業務機會之銷售行為？",
    "ansItem": [
      {
        "ans": "A",
        "item": "顧問行銷"
      },
      {
        "ans": "B",
        "item": "電話行銷"
      },
      {
        "ans": "C",
        "item": "交叉銷售"
      },
      {
        "ans": "D",
        "item": "型錄銷售"
      }
    ],
    "answer": "C"
  },
  {
    "id": 57,
    "question": "下列何者乃因發卡機構有意願負擔掛失前24 小時冒用責任，致為不法之持卡人所乘？",
    "ansItem": [
      {
        "ans": "A",
        "item": "假消費真刷卡"
      },
      {
        "ans": "B",
        "item": "取得未達卡"
      },
      {
        "ans": "C",
        "item": "未印錄卡號"
      },
      {
        "ans": "D",
        "item": "信用卡假掛失"
      }
    ],
    "answer": "D"
  },
  {
    "id": 58,
    "question": "依「銀行資產評估損失準備提列及逾期放款催收款呆帳處理辦法」規定，銀行對資產負債表表內及表外之授信資產，應按規定確實評估，提足備抵呆帳及保證責任準備，第三類授信資產應按其債權餘額至少提列多少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之二"
      },
      {
        "ans": "B",
        "item": "百分之十"
      },
      {
        "ans": "C",
        "item": "百分之五十"
      },
      {
        "ans": "D",
        "item": "百分之一百"
      }
    ],
    "answer": "B"
  },
  {
    "id": 59,
    "question": "為了降低消費金融產品承作之單位成本，下列何者非為各金融機構使用之方法？",
    "ansItem": [
      {
        "ans": "A",
        "item": "嚴格逐案核貸以控制風險"
      },
      {
        "ans": "B",
        "item": "將部份流程外包由專業機構辦理"
      },
      {
        "ans": "C",
        "item": "大量使用資訊設備處理交易"
      },
      {
        "ans": "D",
        "item": "成立區域中心統一處理徵信對保等工作"
      }
    ],
    "answer": "A"
  },
  {
    "id": 60,
    "question": "要做好消費者貸款之產品行銷，下列何者非屬有效的銷售管理策略？",
    "ansItem": [
      {
        "ans": "A",
        "item": "後勤支援系統"
      },
      {
        "ans": "B",
        "item": "績效考核"
      },
      {
        "ans": "C",
        "item": "激勵措施"
      },
      {
        "ans": "D",
        "item": "保證核貸"
      }
    ],
    "answer": "D"
  },
  {
    "id": 61,
    "question": "下列何者可作為還款意願良好的指標？",
    "ansItem": [
      {
        "ans": "A",
        "item": "負債佔所得比例"
      },
      {
        "ans": "B",
        "item": "服務年資及職位"
      },
      {
        "ans": "C",
        "item": "信用評分"
      },
      {
        "ans": "D",
        "item": "過去的還款記錄"
      }
    ],
    "answer": "D"
  },
  {
    "id": 62,
    "question": "金融機構委由便利商店業者代收持卡人應繳納信用卡消費帳款，每筆帳單代收金額上限為新臺幣多少元？",
    "ansItem": [
      {
        "ans": "A",
        "item": "1 萬元"
      },
      {
        "ans": "B",
        "item": "2 萬元"
      },
      {
        "ans": "C",
        "item": "3 萬元"
      },
      {
        "ans": "D",
        "item": "5 萬元"
      }
    ],
    "answer": "B"
  },
  {
    "id": 63,
    "question": "有關金融機構外訪催收應注意事項，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "賭場或堂口應避免為之"
      },
      {
        "ans": "B",
        "item": "債務人情緒失控時應設法離開"
      },
      {
        "ans": "C",
        "item": "債務人家庭糾紛時應避免介入"
      },
      {
        "ans": "D",
        "item": "應選擇債務人家中有聚會、酒敘時拜訪"
      }
    ],
    "answer": "D"
  },
  {
    "id": 64,
    "question": "有關消費金融業務之帳戶管理作業，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "約定書立約定書人簽章處應請借款人親自簽名蓋章"
      },
      {
        "ans": "B",
        "item": "擔保物之抵押及質權設定應於撥貸後辦理"
      },
      {
        "ans": "C",
        "item": "放款不得以現金支付，必須轉存入借戶設於本行之存款帳戶內或依委託轉入指定帳戶"
      },
      {
        "ans": "D",
        "item": "對保作業應確實將對保地點及時間登載於契約書上之對保欄"
      }
    ],
    "answer": "B"
  },
  {
    "id": 65,
    "question": "有關消費金融業務會計資料之查核重點，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應收帳款掛帳應經適當層級核淮"
      },
      {
        "ans": "B",
        "item": "確認應收利息之提列正確無誤"
      },
      {
        "ans": "C",
        "item": "久懸未銷帳之款項應做適當處置"
      },
      {
        "ans": "D",
        "item": "應收帳款、應付帳款等會計科目應一筆銷帳"
      }
    ],
    "answer": "D"
  },
  {
    "id": 66,
    "question": "下列何者非屬法催程序？",
    "ansItem": [
      {
        "ans": "A",
        "item": "起訴"
      },
      {
        "ans": "B",
        "item": "聲請假扣押"
      },
      {
        "ans": "C",
        "item": "聲請本票裁定"
      },
      {
        "ans": "D",
        "item": "寄發催繳信函"
      }
    ],
    "answer": "D"
  },
  {
    "id": 67,
    "question": "依金融監督管理委員會94 年8 月15 日對「消費者信用交易範圍」之定義，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "包括支付學費貸款"
      },
      {
        "ans": "B",
        "item": "包括購屋貸款"
      },
      {
        "ans": "C",
        "item": "包括房屋修繕貸款"
      },
      {
        "ans": "D",
        "item": "包括廠房設備汰舊貸款"
      }
    ],
    "answer": "D"
  },
  {
    "id": 68,
    "question": "有關消費金融貸款案件申貸管理作業，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "對不熟悉客戶以電話對保確認其身分"
      },
      {
        "ans": "B",
        "item": "放款須以現金支付，並於借據蓋妥「付訖」戳記"
      },
      {
        "ans": "C",
        "item": "至少每年定期辦理覆審一次"
      },
      {
        "ans": "D",
        "item": "延長授信期間應通知保證人"
      }
    ],
    "answer": "D"
  },
  {
    "id": 69,
    "question": "下列何者非屬消費金融業務查核之輔助工具？",
    "ansItem": [
      {
        "ans": "A",
        "item": "消費基金管理日結報表"
      },
      {
        "ans": "B",
        "item": "逾期放款明細表"
      },
      {
        "ans": "C",
        "item": "稽核程式"
      },
      {
        "ans": "D",
        "item": "保單到期明細表"
      }
    ],
    "answer": "A"
  },
  {
    "id": 70,
    "question": "下列何者非屬消費金融業務經營成功之要素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行的風險管理與作業技術"
      },
      {
        "ans": "B",
        "item": "優良之組織體系"
      },
      {
        "ans": "C",
        "item": "滿足客戶需求"
      },
      {
        "ans": "D",
        "item": "單一商品化"
      }
    ],
    "answer": "D"
  },
  {
    "id": 71,
    "question": "有關「消費者貸款」之敘述，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "屬於消費性需要之融資"
      },
      {
        "ans": "B",
        "item": "應婉拒已貸戶之利害關係人提出申請"
      },
      {
        "ans": "C",
        "item": "消費金融一般可分為直接授信與間接授信"
      },
      {
        "ans": "D",
        "item": "狹義之消費金融包含耐久性消費財貸款、消費者信用貸款、信用卡三種"
      }
    ],
    "answer": "B"
  },
  {
    "id": 72,
    "question": "金融機構於受理信用卡爭議款項後，應限期回覆持卡人處理狀況或進度，調查期間其利息應如何處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "繼續計算利息"
      },
      {
        "ans": "B",
        "item": "加倍計算利息"
      },
      {
        "ans": "C",
        "item": "停止計算利息"
      },
      {
        "ans": "D",
        "item": "由銀行自行決定"
      }
    ],
    "answer": "C"
  },
  {
    "id": 73,
    "question": "有關消費金融業務之帳戶管理，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金庫及製卡室之控管應符合牽制原則，所以庫房的密碼鎖及鑰匙應統一保管"
      },
      {
        "ans": "B",
        "item": "借款人如未具有行為能力，不得提出申請"
      },
      {
        "ans": "C",
        "item": "汽車貸款動產抵押設定文件，應於取得牌照登記書後盡速取得"
      },
      {
        "ans": "D",
        "item": "「信用卡使用應注意事項」由業務員口頭清楚告知客戶即可"
      }
    ],
    "answer": "C"
  },
  {
    "id": 74,
    "question": "金融機構對於准貸由本行撥款代償之授信案件，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "開立無記名支票"
      },
      {
        "ans": "B",
        "item": "應事先照會原貸行"
      },
      {
        "ans": "C",
        "item": "設法瞭解借戶於他行履約情形"
      },
      {
        "ans": "D",
        "item": "原則上應於代償當日取得清償證明並立即送地政機關辦理塗銷登記"
      }
    ],
    "answer": "A"
  },
  {
    "id": 75,
    "question": "有關網路銀行SET 安全機制，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "採身分電子憑證"
      },
      {
        "ans": "B",
        "item": "他人無法假冒登入系統"
      },
      {
        "ans": "C",
        "item": "客戶端須安裝電子錢包"
      },
      {
        "ans": "D",
        "item": "較SSL 機制安全性高"
      }
    ],
    "answer": "A"
  },
  {
    "id": 76,
    "question": "電腦程式變更後之換版作業宜由下列何種人員辦理較符內部控制原則？",
    "ansItem": [
      {
        "ans": "A",
        "item": "程式設計人員"
      },
      {
        "ans": "B",
        "item": "資料管制人員"
      },
      {
        "ans": "C",
        "item": "連線管理人員"
      },
      {
        "ans": "D",
        "item": "主管人員"
      }
    ],
    "answer": "C"
  },
  {
    "id": 77,
    "question": "辦理程式變更作業，留存下列何種稽核軌跡最值得信賴？",
    "ansItem": [
      {
        "ans": "A",
        "item": "於程式變更申請書載明變更內容"
      },
      {
        "ans": "B",
        "item": "列印變更前後整個程式內容"
      },
      {
        "ans": "C",
        "item": "僅列印變更部分內容"
      },
      {
        "ans": "D",
        "item": "利用電腦作比對的報表"
      }
    ],
    "answer": "D"
  },
  {
    "id": 78,
    "question": "依主管機關規定，最近一季底逾期放款比率高於若干百分比時，銀行所辦理的衍生性金融商品以避險為限？",
    "ansItem": [
      {
        "ans": "A",
        "item": "2%"
      },
      {
        "ans": "B",
        "item": "3%"
      },
      {
        "ans": "C",
        "item": "4%"
      },
      {
        "ans": "D",
        "item": "5%"
      }
    ],
    "answer": "B"
  },
  {
    "id": 79,
    "question": "下列何者係屬標的資產之市場價格發生變動，而對衍生性金融商品市價造成變動之風險？",
    "ansItem": [
      {
        "ans": "A",
        "item": "市場風險"
      },
      {
        "ans": "B",
        "item": "流動性風險"
      },
      {
        "ans": "C",
        "item": "信用風險"
      },
      {
        "ans": "D",
        "item": "作業風險"
      }
    ],
    "answer": "A"
  },
  {
    "id": 80,
    "question": "有關銀行辦理衍生性金融商品業務之基本資格規定，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行自有資本與風險性資產比率需符合銀行法規定標準"
      },
      {
        "ans": "B",
        "item": "銀行無備抵呆帳提列不足之情事"
      },
      {
        "ans": "C",
        "item": "銀行申請日上一季底逾放比率為百分之三以下"
      },
      {
        "ans": "D",
        "item": "銀行申請日上一季底放款覆蓋率為百分之一以上"
      }
    ],
    "answer": "D"
  }
]
