var examName="內控法規 49 期";
var exam=[
  {
    "id": 1,
    "question": "下列何者不是銀行法所稱「同一關係人」之範圍？",
    "ansItem": [
      {
        "ans": "A",
        "item": "配偶"
      },
      {
        "ans": "B",
        "item": "三親等以內之姻親"
      },
      {
        "ans": "C",
        "item": "二親等以內之血親"
      },
      {
        "ans": "D",
        "item": "配偶擔任總經理之企業"
      }
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "question": "依金融控股公司法所規定之罰鍰及費用，經主管機關限期繳納而屆期不繳者，自逾期之日起，按何種標準加收滯納金？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每兩日加收滯納金百分之一"
      },
      {
        "ans": "B",
        "item": "每日加收滯納金百分之一"
      },
      {
        "ans": "C",
        "item": "每日加收滯納金百分之二"
      },
      {
        "ans": "D",
        "item": "每日加收滯納金百分之三"
      }
    ],
    "answer": "B"
  },
  {
    "id": 3,
    "question": "依銀行法規定，下列何者為銀行辦理貼現之票據？",
    "ansItem": [
      {
        "ans": "A",
        "item": "遠期支票"
      },
      {
        "ans": "B",
        "item": "未載明到期日之本票或匯票"
      },
      {
        "ans": "C",
        "item": "遠期匯票或本票"
      },
      {
        "ans": "D",
        "item": "即期支票"
      }
    ],
    "answer": "C"
  },
  {
    "id": 4,
    "question": "下列何者屬銀行法所稱擔保授信之擔保？",
    "ansItem": [
      {
        "ans": "A",
        "item": "母公司出具之保證函"
      },
      {
        "ans": "B",
        "item": "借款人營業交易所發生之應收票據"
      },
      {
        "ans": "C",
        "item": "信託占有"
      },
      {
        "ans": "D",
        "item": "公司股東、董事出具之反面承諾書"
      }
    ],
    "answer": "B"
  },
  {
    "id": 5,
    "question": "依「金融控股公司法」規定，金融機構轉換為金融控股公司時，同一人或同一關係人單獨、共同或合計持有金融控股公司已發行有表決權股份總數超過百分之多少者，應向主管機關申報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "2%"
      },
      {
        "ans": "B",
        "item": "3%"
      },
      {
        "ans": "C",
        "item": "5%"
      },
      {
        "ans": "D",
        "item": "10%"
      }
    ],
    "answer": "D"
  },
  {
    "id": 6,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，內部稽核報告及其工作底稿留存期間至少為幾年？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三年"
      },
      {
        "ans": "B",
        "item": "四年"
      },
      {
        "ans": "C",
        "item": "五年"
      },
      {
        "ans": "D",
        "item": "十年"
      }
    ],
    "answer": "C"
  },
  {
    "id": 7,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行內部稽核單位應隸屬於下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "總經理"
      },
      {
        "ans": "B",
        "item": "副總經理"
      },
      {
        "ans": "C",
        "item": "監察人"
      },
      {
        "ans": "D",
        "item": "董（理）事會"
      }
    ],
    "answer": "D"
  },
  {
    "id": 8,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行業遵循法令單位應訂定法令遵循之評估內容與程序，並督導各單位定期自行評估執行情形，其自評頻率為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "至少每年一次"
      },
      {
        "ans": "B",
        "item": "至少每半年一次"
      },
      {
        "ans": "C",
        "item": "至少每季一次"
      },
      {
        "ans": "D",
        "item": "至少每月一次"
      }
    ],
    "answer": "B"
  },
  {
    "id": 9,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，內部稽核報告於查核結束日起多久內函送主管機關？",
    "ansItem": [
      {
        "ans": "A",
        "item": "二個月內"
      },
      {
        "ans": "B",
        "item": "三個月內"
      },
      {
        "ans": "C",
        "item": "四個月內"
      },
      {
        "ans": "D",
        "item": "六個月內"
      }
    ],
    "answer": "A"
  },
  {
    "id": 10,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行營業單位已辦理法令遵循事項自行評估之月份，該月得免辦理下列何種查核項目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內部稽核單位一般查核"
      },
      {
        "ans": "B",
        "item": "營業單位一般自行查核"
      },
      {
        "ans": "C",
        "item": "內部稽核單位專案查核"
      },
      {
        "ans": "D",
        "item": "營業單位專案自行查核"
      }
    ],
    "answer": "D"
  },
  {
    "id": 11,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，首次擔任銀行國內營業單位之經理，除就任前曾擔任內部稽核單位之稽核人員實際辦理內部稽核工作一年以上者外，應於半年內，參與內部稽核單位之查核實習次數達幾次以上？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一次"
      },
      {
        "ans": "B",
        "item": "二次"
      },
      {
        "ans": "C",
        "item": "三次"
      },
      {
        "ans": "D",
        "item": "四次"
      }
    ],
    "answer": "D"
  },
  {
    "id": 12,
    "question": "金融機構辦理出租保管箱業務，放置保管箱處所應於何時裝置定時密碼鎖？",
    "ansItem": [
      {
        "ans": "A",
        "item": "營業時間內"
      },
      {
        "ans": "B",
        "item": "營業時間外"
      },
      {
        "ans": "C",
        "item": "中午用餐時間"
      },
      {
        "ans": "D",
        "item": "每週一次"
      }
    ],
    "answer": "B"
  },
  {
    "id": 13,
    "question": "對可能遭盜錄之金融卡或信用卡資料，屬本行客戶者，金融機構應優先採取下列何項措施以避免遭偽造盜領？",
    "ansItem": [
      {
        "ans": "A",
        "item": "立即通報財金資訊公司辦理停卡及換卡"
      },
      {
        "ans": "B",
        "item": "立即以電腦控管辦理停卡並通知客戶換卡"
      },
      {
        "ans": "C",
        "item": "立即通報銀行公會"
      },
      {
        "ans": "D",
        "item": "立即通報所屬金融檢查機關及主管機關"
      }
    ],
    "answer": "B"
  },
  {
    "id": 14,
    "question": "有關銀行作業委託他人處理，受委託機構之行為，下列何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "未張掛銀行招牌"
      },
      {
        "ans": "B",
        "item": "張掛銀行招牌"
      },
      {
        "ans": "C",
        "item": "以銀行名義執行業務"
      },
      {
        "ans": "D",
        "item": "其人員自稱係銀行人員"
      }
    ],
    "answer": "A"
  },
  {
    "id": 15,
    "question": "依財政部函釋，銀行將代客開票（支票、匯票）作業委外處理，若受託機構有違法情事致銀行客戶權益受損，下列何者仍應依相關規定對客戶負責？",
    "ansItem": [
      {
        "ans": "A",
        "item": "該受託機構"
      },
      {
        "ans": "B",
        "item": "銀行"
      },
      {
        "ans": "C",
        "item": "票據交換所"
      },
      {
        "ans": "D",
        "item": "財金資訊公司"
      }
    ],
    "answer": "B"
  },
  {
    "id": 16,
    "question": "依「金融機構辦理電子銀行業務安全控管作業基準」規定，有關網際網路之低風險性交易金額之限制，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每戶每筆不超過五萬元"
      },
      {
        "ans": "B",
        "item": "每戶每天累計不超過十萬元"
      },
      {
        "ans": "C",
        "item": "每戶每月累計不超過二十萬元"
      },
      {
        "ans": "D",
        "item": "每戶每半年累計不超過三十萬元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 17,
    "question": "依「金融同業間遭歹徒詐騙案件通報要點」規定，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "總管理機構應將聯絡單位名稱、聯絡人，及代理人員等資料以書面通知金融聯合徵信中心"
      },
      {
        "ans": "B",
        "item": "金融聯合徵信中心應指定人員負責擔任本項通報業務"
      },
      {
        "ans": "C",
        "item": "各金融機構所屬分支機構如發現歹徒詐騙情事時，無論是否得逞，應立即依通報系統進行通報"
      },
      {
        "ans": "D",
        "item": "各金融機構所屬分支機構如發現歹徒詐騙情事時，應立即通報經濟犯罪防制中心"
      }
    ],
    "answer": "D"
  },
  {
    "id": 18,
    "question": "金融機構辦理開戶時應注意防範歹徒以人頭或變造身分證開立存款帳戶情事，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構發現嫌犯時，應多方查證並報警處理"
      },
      {
        "ans": "B",
        "item": "警調機關得依法以現行犯逮捕，並查扣相關證物"
      },
      {
        "ans": "C",
        "item": "錄影機錄攝之資料至少保存三個月"
      },
      {
        "ans": "D",
        "item": "利用內政部遺失身分證查詢系統，以確定該身分證是否為遺失或被竊"
      }
    ],
    "answer": "C"
  },
  {
    "id": 19,
    "question": "金融機構對於客戶提領現金新臺幣五十萬元以上之交易，應切實登記提款人之資料，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "姓名"
      },
      {
        "ans": "B",
        "item": "身分證發證日期"
      },
      {
        "ans": "C",
        "item": "身分證統一編號"
      },
      {
        "ans": "D",
        "item": "住址"
      }
    ],
    "answer": "B"
  },
  {
    "id": 20,
    "question": "依「金融同業間遭歹徒詐騙案件通報要點」規定，通報系統分為幾部分通報圈？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構洗錢防制處與聯合徵信中心，兩部分通報圈"
      },
      {
        "ans": "B",
        "item": "各金融機構與聯合徵信中心之通報圈與各金融機構總管理機構與其所屬分支機構之內部通報圈"
      },
      {
        "ans": "C",
        "item": "各金融機構總管理機構與其所屬分支機構之內部通報圈與洗錢防制處，兩部分通報圈"
      },
      {
        "ans": "D",
        "item": "金融機構洗錢防制處、經濟犯罪防制處及聯合徵信中心三部分通報圈"
      }
    ],
    "answer": "B"
  },
  {
    "id": 21,
    "question": "依「信用卡業務機構內部控制及稽核制度應注意事項」規定，信用卡業務機構應於每會計年度終了前將次一年度稽核計畫及每會計年度終了後多久內將上一年度之年度稽核計畫執行情形，依主管機關規定格式以網際網路資訊系統申報主管機關備查？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 22,
    "question": "依「信用卡業務機構管理辦法」規定，專營信用卡業務機構辦理發卡或收單業務時，有下列何種情形者，應即將財務報表及虧損原因函報主管機關？",
    "ansItem": [
      {
        "ans": "A",
        "item": "累積虧損逾實收資本額、捐助基金及其孳息之五分之一"
      },
      {
        "ans": "B",
        "item": "累積虧損逾實收資本額、捐助基金及其孳息之四分之一"
      },
      {
        "ans": "C",
        "item": "淨值低於專撥營運資金之三分之一"
      },
      {
        "ans": "D",
        "item": "淨值低於專撥營運資金之三分之二"
      }
    ],
    "answer": "D"
  },
  {
    "id": 23,
    "question": "未領有臺灣地區居留證者辦理外匯結購，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "不得辦理外匯結購"
      },
      {
        "ans": "B",
        "item": "每筆結購金額未超過十萬美元之匯款得逕行辦理"
      },
      {
        "ans": "C",
        "item": "每筆結購金額未超過二十萬美元之匯款得逕行辦理"
      },
      {
        "ans": "D",
        "item": "每筆結購金額未超過五十萬美元之匯款得逕行辦理"
      }
    ],
    "answer": "B"
  },
  {
    "id": 24,
    "question": "銀行辦理有追索權應收帳款承購業務，授信對象為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應收帳款讓與者，即賣方"
      },
      {
        "ans": "B",
        "item": "應收帳款還款者，即買方"
      },
      {
        "ans": "C",
        "item": "依銀行內規規範自行決定"
      },
      {
        "ans": "D",
        "item": "應收帳款承購非屬授信業務"
      }
    ],
    "answer": "A"
  },
  {
    "id": 25,
    "question": "依「中華民國銀行公會會員徵信準則」規定，企業授信戶之中長期授信，其總授信金額（含歸戶及申貸金額）達新臺幣若干元時，均須加送預計資金來源去路表、預估損益表、預估資產負債表及建廠進度表、營運計畫書等？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一億元"
      },
      {
        "ans": "B",
        "item": "二億元"
      },
      {
        "ans": "C",
        "item": "二億五千萬元"
      },
      {
        "ans": "D",
        "item": "三億元"
      }
    ],
    "answer": "B"
  },
  {
    "id": 26,
    "question": "依「中華民國銀行公會會員徵信準則」規定，中小企業總授信金額最多在新臺幣幾百萬元以下，其徵信範圍得以簡化？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三百萬元"
      },
      {
        "ans": "B",
        "item": "四百萬元"
      },
      {
        "ans": "C",
        "item": "五百萬元"
      },
      {
        "ans": "D",
        "item": "六百萬元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 27,
    "question": "有關銀行依照部位性質分別訂定衍生性金融商品部位之評價頻率，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "為交易部位者，以每週評估一次為原則"
      },
      {
        "ans": "B",
        "item": "為交易部位者，以每月市價評估為原則"
      },
      {
        "ans": "C",
        "item": "為避險性交易者，至少二個月評估一次"
      },
      {
        "ans": "D",
        "item": "為避險性交易者，至少一個月評估一次"
      }
    ],
    "answer": "D"
  },
  {
    "id": 28,
    "question": "依主管機關規定，商業銀行投資於每一公司之股票、新股權利證書及債券換股權利證書之股份總額，至多不得超過該公司已發行股份總數之多少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "3%"
      },
      {
        "ans": "B",
        "item": "5%"
      },
      {
        "ans": "C",
        "item": "7%"
      },
      {
        "ans": "D",
        "item": "10%"
      }
    ],
    "answer": "B"
  },
  {
    "id": 29,
    "question": "依「票券金融管理法」規定，票券商不得簽證、承銷、經紀或買賣發行人未經信用評等機構評等之短期票券，惟下列何者不在此限？",
    "ansItem": [
      {
        "ans": "A",
        "item": "國庫券"
      },
      {
        "ans": "B",
        "item": "未經受款人背書之本票"
      },
      {
        "ans": "C",
        "item": "業經金融機構保證之短期票券"
      },
      {
        "ans": "D",
        "item": "承兌匯票"
      }
    ],
    "answer": "A"
  },
  {
    "id": 30,
    "question": "依「短期發行登錄集中保管帳簿劃撥作業辦法」之規定，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "短期票券不包括登記形式國庫券"
      },
      {
        "ans": "B",
        "item": "商品交易所產生之匯票其發行登錄不適用該辦法"
      },
      {
        "ans": "C",
        "item": "送存集中保管機構保管之債票形式短期票券，由集中保管機構負真偽之責"
      },
      {
        "ans": "D",
        "item": "買賣之交割以款券同步方式辦理"
      }
    ],
    "answer": "C"
  },
  {
    "id": 31,
    "question": "依「票券商負責人及業務人員管理規則」規定，票券商業務人員有異動者，票券商應於異動後多久內，向票券商公會申報登記？",
    "ansItem": [
      {
        "ans": "A",
        "item": "異動後十日內"
      },
      {
        "ans": "B",
        "item": "異動後二十日內"
      },
      {
        "ans": "C",
        "item": "異動後一個月內"
      },
      {
        "ans": "D",
        "item": "異動後二個月內"
      }
    ],
    "answer": "B"
  },
  {
    "id": 32,
    "question": "依金融消費者保護法規定，有關金融服務業對消費者之責任，及與其訂定提供金融商品之契約時之注意義務，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融服務業對金融消費者之責任，得預先約定限制"
      },
      {
        "ans": "B",
        "item": "金融服務業與金融消費者訂立提供金融商品之契約，應本公平合理、平等互惠及誠信原則"
      },
      {
        "ans": "C",
        "item": "金融服務業與金融消費者訂立之契約條款顯失公平者，該契約全部無效"
      },
      {
        "ans": "D",
        "item": "金融服務業與金融消費者訂立之契約條款如有疑義時，應為有利於金融業者之解釋"
      }
    ],
    "answer": "B"
  },
  {
    "id": 33,
    "question": "金融服務業從事廣告、業務招攬及營業促銷活動，應遵守之原則，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應以金融服務業職員名義為之"
      },
      {
        "ans": "B",
        "item": "對金融商品內容之揭露如涉及風險時，應以衡平及顯著之方式表達"
      },
      {
        "ans": "C",
        "item": "對金融商品內容之揭露如涉及報酬，應強調最高獲利之時點"
      },
      {
        "ans": "D",
        "item": "應以原文表達並力求淺顯易懂"
      }
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "question": "依「金融服務業確保金融商品或服務適合金融消費者辦法」規定，銀行業提供投資型金融商品前應辦理之事項，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "依各類金融商品特性，評估金融商品對金融消費者之適合度"
      },
      {
        "ans": "B",
        "item": "應設立專責法令咨詢小組，對所提供投資型金融商品提供咨詢"
      },
      {
        "ans": "C",
        "item": "金融商品適合度之內容，至少應包括金融消費者風險承受等級"
      },
      {
        "ans": "D",
        "item": "金融商品適合度之內容，至少應包括金融商品風險等級之分類"
      }
    ],
    "answer": "B"
  },
  {
    "id": 35,
    "question": "依「金融消費者保護法」規定，金融消費者就金融消費爭議事件應先向金融服務業提出申訴，金融服務業應於收受申訴之日起多久內為適當之處理，並將處理結果回覆提出申訴之金融消費者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三十日"
      },
      {
        "ans": "B",
        "item": "二十日"
      },
      {
        "ans": "C",
        "item": "十五日"
      },
      {
        "ans": "D",
        "item": "十日"
      }
    ],
    "answer": "A"
  },
  {
    "id": 36,
    "question": "依國際清算銀行巴塞爾監理委員會所訂「內部控制制度評估原則」，下列何者不符合有效的內部控制制度？",
    "ansItem": [
      {
        "ans": "A",
        "item": "建立有效的溝通管道"
      },
      {
        "ans": "B",
        "item": "指派員工擔任有利益衝突或互為牽制之工作"
      },
      {
        "ans": "C",
        "item": "能充分提供廣泛的內部財務、業務及法規遵循等資訊"
      },
      {
        "ans": "D",
        "item": "能確切辨識並持續評估各種有礙銀行目標達成之主要風險"
      }
    ],
    "answer": "B"
  },
  {
    "id": 37,
    "question": "銀行業總機構法令遵循單位之法令遵循主管，得監督及指揮下列哪一單位？",
    "ansItem": [
      {
        "ans": "A",
        "item": "資訊單位"
      },
      {
        "ans": "B",
        "item": "財務保管單位"
      },
      {
        "ans": "C",
        "item": "防制洗錢專責單位"
      },
      {
        "ans": "D",
        "item": "國外營業單位"
      }
    ],
    "answer": "C"
  },
  {
    "id": 38,
    "question": "依主管機關規定，金融機構不得與客戶概括授權將活期存款轉入下列何者存款帳戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "同一金融機構之活期存款"
      },
      {
        "ans": "B",
        "item": "同一金融機構之定期存款"
      },
      {
        "ans": "C",
        "item": "同一金融機構之支票存款"
      },
      {
        "ans": "D",
        "item": "其他金融機構之活期存款"
      }
    ],
    "answer": "C"
  },
  {
    "id": 39,
    "question": "銀行對理財專員之內部稽核，應強化查核篩選原則及頻率，並將下列何者納為專案查核或加強查核項目？A.財富管理業務或交易量異常大幅增加之分行 B.內部控制缺失偏多之單位 C.有異常交易之理財專員D.理財專員之查核機制 E.員工行為準則遵循情形",
    "ansItem": [
      {
        "ans": "A",
        "item": "僅ABC"
      },
      {
        "ans": "B",
        "item": "僅ABCD"
      },
      {
        "ans": "C",
        "item": "僅ABCE"
      },
      {
        "ans": "D",
        "item": "ABCDE"
      }
    ],
    "answer": "D"
  },
  {
    "id": 40,
    "question": "有關防範理專舞弊措施，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "理專之直屬長官應不定期拜訪客戶"
      },
      {
        "ans": "B",
        "item": "應由各營業單位自行製作、發送對帳單"
      },
      {
        "ans": "C",
        "item": "客戶親領對帳單，應建立控管機制"
      },
      {
        "ans": "D",
        "item": "應定期檢視客戶之通訊資料是否與理專本人或與分行通訊資料相同"
      }
    ],
    "answer": "B"
  },
  {
    "id": 41,
    "question": "信用卡每期最低應繳金額至少應包含當期一般消費之百分比為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "3%"
      },
      {
        "ans": "B",
        "item": "5%"
      },
      {
        "ans": "C",
        "item": "10%"
      },
      {
        "ans": "D",
        "item": "15%"
      }
    ],
    "answer": "C"
  },
  {
    "id": 42,
    "question": "警察機關因偵辦刑事案件需要，行文查詢與該案有關金融機構客戶之存放款資料，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構先提供資料再陳報主管機關"
      },
      {
        "ans": "B",
        "item": "由規定層級以上人員核准，逕行行文金融機構，毋需報主管機關核准"
      },
      {
        "ans": "C",
        "item": "報請主管機關核准後，金融機構再提供資料"
      },
      {
        "ans": "D",
        "item": "報請銀行公會核准後，金融機構再提供資料"
      }
    ],
    "answer": "B"
  },
  {
    "id": 43,
    "question": "依主管機關規定，金融機構為發還滯留於「警示帳戶」內剩餘款項，應依開戶資料聯絡開戶人，與其協商發還「警示帳戶」內剩餘款項事宜；如經通知無法聯絡者，應洽請警方協尋多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "半個月"
      },
      {
        "ans": "B",
        "item": "一個月"
      },
      {
        "ans": "C",
        "item": "二個月"
      },
      {
        "ans": "D",
        "item": "三個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 44,
    "question": "為確保資料之即時性，金融聯合徵信中心接獲通報「警示帳戶」資料，應多久之內將資料轉入「信用資料庫」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每半小時"
      },
      {
        "ans": "B",
        "item": "每一小時"
      },
      {
        "ans": "C",
        "item": "每二小時"
      },
      {
        "ans": "D",
        "item": "每三小時"
      }
    ],
    "answer": "A"
  },
  {
    "id": 45,
    "question": "金融機構應於通報重大偶發事件之次日起，幾個營業日內函報詳細資料或後續處理情形？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三"
      },
      {
        "ans": "B",
        "item": "五"
      },
      {
        "ans": "C",
        "item": "七"
      },
      {
        "ans": "D",
        "item": "十"
      }
    ],
    "answer": "C"
  },
  {
    "id": 46,
    "question": "下列何者應計入銀行法第33 條第2 項規定之授信總餘額？",
    "ansItem": [
      {
        "ans": "A",
        "item": "對政府機關之授信"
      },
      {
        "ans": "B",
        "item": "以公司債為擔保品之授信"
      },
      {
        "ans": "C",
        "item": "對公營事業之授信"
      },
      {
        "ans": "D",
        "item": "配合政府政策經中央銀行專案轉融通之授信"
      }
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "question": "依銀行法第32 條第1 項規定，銀行不得對其辦理授信之職員有利害關係者為無擔保授信，但消費者貸款及對政府貸款不在此限。所稱「消費者貸款額度」，主管機關規定合計以每一消費者不超過新臺幣多少元為限？",
    "ansItem": [
      {
        "ans": "A",
        "item": "100 萬元"
      },
      {
        "ans": "B",
        "item": "200 萬元"
      },
      {
        "ans": "C",
        "item": "300 萬元"
      },
      {
        "ans": "D",
        "item": "400 萬元"
      }
    ],
    "answer": "B"
  },
  {
    "id": 48,
    "question": "依銀行法第32 條第3 項主要股東之定義，其所稱之股份係指下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "普通股"
      },
      {
        "ans": "B",
        "item": "黃金股"
      },
      {
        "ans": "C",
        "item": "無表決權之特別股"
      },
      {
        "ans": "D",
        "item": "普通股及有表決權之特別股"
      }
    ],
    "answer": "D"
  },
  {
    "id": 49,
    "question": "有關銀行法第12 條之1 所稱「自用住宅放款」之條件，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "申請人為中華民國國民或外國人皆可"
      },
      {
        "ans": "B",
        "item": "申請人目前確無自用住宅"
      },
      {
        "ans": "C",
        "item": "申請人係為購置自住使用之住宅"
      },
      {
        "ans": "D",
        "item": "申請人應具有完全行為能力"
      }
    ],
    "answer": "A"
  },
  {
    "id": 50,
    "question": "有關金融機構出售不良債權時，下列何者得參與議價或投標？",
    "ansItem": [
      {
        "ans": "A",
        "item": "出售標的之借款人"
      },
      {
        "ans": "B",
        "item": "擔保物提供人"
      },
      {
        "ans": "C",
        "item": "出售標的之保證人"
      },
      {
        "ans": "D",
        "item": "一般資產管理公司"
      }
    ],
    "answer": "D"
  }
]
