var examName="內控實務 48 期";
var exam=[
  {
    "id": 1,
    "question": "銀行應建立內部控制及稽核制度，係依據下列何項法令？",
    "ansItem": [
      {
        "ans": "A",
        "item": "公司法"
      },
      {
        "ans": "B",
        "item": "銀行法"
      },
      {
        "ans": "C",
        "item": "審計準則公報"
      },
      {
        "ans": "D",
        "item": "銀行業公司治理實務守則"
      }
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "question": "依金融機構內部控制之責任層級，內部稽核部門發現內部控制缺失，應先向何者報告？",
    "ansItem": [
      {
        "ans": "A",
        "item": "董事會"
      },
      {
        "ans": "B",
        "item": "總經理"
      },
      {
        "ans": "C",
        "item": "總稽核"
      },
      {
        "ans": "D",
        "item": "分行經理"
      }
    ],
    "answer": "C"
  },
  {
    "id": 3,
    "question": "下列何項不是美國國會「崔德威委員會」(COSO)報告中強調之內部控制要素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內部環境"
      },
      {
        "ans": "B",
        "item": "風險評估"
      },
      {
        "ans": "C",
        "item": "資訊與溝通"
      },
      {
        "ans": "D",
        "item": "內部稽核功能評估"
      }
    ],
    "answer": "D"
  },
  {
    "id": 4,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行營業單位發生重大缺失或弊端時，下列何者有懲處建議權？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內部稽核單位"
      },
      {
        "ans": "B",
        "item": "法務單位"
      },
      {
        "ans": "C",
        "item": "營業單位經理"
      },
      {
        "ans": "D",
        "item": "資訊單位"
      }
    ],
    "answer": "A"
  },
  {
    "id": 5,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，每一營業、財務保管及資訊單位作一般自行查核，應多久至少辦理一次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "一季"
      },
      {
        "ans": "C",
        "item": "半年"
      },
      {
        "ans": "D",
        "item": "一年"
      }
    ],
    "answer": "C"
  },
  {
    "id": 6,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行內部稽核單位對國內營業、財務、資產保管及資訊單位每年至少應辦理幾次查核？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一次一般查核、一次專案查核"
      },
      {
        "ans": "B",
        "item": "兩次一般查核、一次專案查核"
      },
      {
        "ans": "C",
        "item": "兩次專案查核、一次一般查核"
      },
      {
        "ans": "D",
        "item": "兩次一般查核、兩次專案查核"
      }
    ],
    "answer": "A"
  },
  {
    "id": 7,
    "question": "下列何者非屬出納業務之常見缺失及查核重點？",
    "ansItem": [
      {
        "ans": "A",
        "item": "進出金庫未設簿登記"
      },
      {
        "ans": "B",
        "item": "經管密碼人員異動時，未即時更換金庫密碼"
      },
      {
        "ans": "C",
        "item": "存戶申請更換印鑑，其申請書未加蓋原留印鑑"
      },
      {
        "ans": "D",
        "item": "未於營業時間中不定時抽查櫃員現金"
      }
    ],
    "answer": "C"
  },
  {
    "id": 8,
    "question": "經主管機關核准備查，並提供予各銀行參考之「法令遵循自評檢核表範本」，係下列何機關所擬訂？",
    "ansItem": [
      {
        "ans": "A",
        "item": "中央銀行"
      },
      {
        "ans": "B",
        "item": "聯合徵信中心"
      },
      {
        "ans": "C",
        "item": "中央存款保險公司"
      },
      {
        "ans": "D",
        "item": "銀行公會"
      }
    ],
    "answer": "D"
  },
  {
    "id": 9,
    "question": "銀行櫃員結帳後，現金如發生溢餘時，應以下列何項會計科目列帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "其他應收款"
      },
      {
        "ans": "B",
        "item": "其他應付款"
      },
      {
        "ans": "C",
        "item": "雜項收入"
      },
      {
        "ans": "D",
        "item": "其他收入"
      }
    ],
    "answer": "B"
  },
  {
    "id": 10,
    "question": "下列何者非屬出納經管的業務？",
    "ansItem": [
      {
        "ans": "A",
        "item": "日計表之編製"
      },
      {
        "ans": "B",
        "item": "各種有價證券之保管"
      },
      {
        "ans": "C",
        "item": "幣券及破損券之兌換"
      },
      {
        "ans": "D",
        "item": "辦理現金及票據之收付及保管"
      }
    ],
    "answer": "A"
  },
  {
    "id": 11,
    "question": "依規定，銀行金庫內之監視錄影帶應至少保存多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "四個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 12,
    "question": "金融機構收妥之待交換票據金額，應存入下列何人帳戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "發票人"
      },
      {
        "ans": "B",
        "item": "受託人"
      },
      {
        "ans": "C",
        "item": "提示人"
      },
      {
        "ans": "D",
        "item": "保證人"
      }
    ],
    "answer": "C"
  },
  {
    "id": 13,
    "question": "銀行代為扣繳非中華民國境內居住之個人存戶之利息所得稅款，應於何時將稅款解繳國庫？",
    "ansItem": [
      {
        "ans": "A",
        "item": "代扣日次月五日前"
      },
      {
        "ans": "B",
        "item": "代扣日次月十日前"
      },
      {
        "ans": "C",
        "item": "代扣日起十日內"
      },
      {
        "ans": "D",
        "item": "代扣日起一個月內"
      }
    ],
    "answer": "C"
  },
  {
    "id": 14,
    "question": "受雇於公民營企業之限制行為能力人，開立下列何種戶頭可由雇主出具證明？",
    "ansItem": [
      {
        "ans": "A",
        "item": "活期性存款"
      },
      {
        "ans": "B",
        "item": "定期性存款"
      },
      {
        "ans": "C",
        "item": "支票存款"
      },
      {
        "ans": "D",
        "item": "綜合存款"
      }
    ],
    "answer": "A"
  },
  {
    "id": 15,
    "question": "有關存款開戶，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "學校以法定名稱全銜及負責人姓名開戶"
      },
      {
        "ans": "B",
        "item": "公司籌備處之印鑑為公司全銜"
      },
      {
        "ans": "C",
        "item": "未成年開戶需經法定代理人同意"
      },
      {
        "ans": "D",
        "item": "本國公司之分公司開戶需徵提總公司同意開戶之授權書"
      }
    ],
    "answer": "B"
  },
  {
    "id": 16,
    "question": "支票存款戶退票後提存備付款，自退票日起算已滿幾年，原退票據仍未重行提示者，應填具「備付期滿註記申請單」核轉票據交換所辦理註記？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一年"
      },
      {
        "ans": "B",
        "item": "二年"
      },
      {
        "ans": "C",
        "item": "三年"
      },
      {
        "ans": "D",
        "item": "四年"
      }
    ],
    "answer": "C"
  },
  {
    "id": 17,
    "question": "有關銀行辦理授信業務，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "借戶利用關係戶分散借款集中使用，所借資金流入關係人或私人帳戶"
      },
      {
        "ans": "B",
        "item": "應收款項融資所提供票據係集中於同一或少數發票人所開"
      },
      {
        "ans": "C",
        "item": "對關係人之授信應確實予以統一歸戶"
      },
      {
        "ans": "D",
        "item": "為爭取時效，得視情況需要先行撥貸款項後再補作授信手續"
      }
    ],
    "answer": "C"
  },
  {
    "id": 18,
    "question": "有關銀行辦理授信業務，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "借戶提供之本票，如徵有授權書，其本票發票日可空白不填"
      },
      {
        "ans": "B",
        "item": "借款約定書應由借款人親簽"
      },
      {
        "ans": "C",
        "item": "個人名義之借款不得撥入公司戶"
      },
      {
        "ans": "D",
        "item": "公司戶作保應徵提公司章程，以確認該公司得對外作保"
      }
    ],
    "answer": "A"
  },
  {
    "id": 19,
    "question": "依銀行法第三十三條規定，銀行對其利害關係者辦理擔保授信，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應有十足擔保"
      },
      {
        "ans": "B",
        "item": "應取得適當之授信層級核准"
      },
      {
        "ans": "C",
        "item": "其授信條件不得優於其他同類授信對象"
      },
      {
        "ans": "D",
        "item": "如授信達中央主管機關規定金額以上者，應經四分之三以上董事之出席及出席董事三分之二以上同意始可辦理"
      }
    ],
    "answer": "D"
  },
  {
    "id": 20,
    "question": "依「中華民國銀行公會會員授信準則」規範，下列何者屬直接授信？",
    "ansItem": [
      {
        "ans": "A",
        "item": "保證"
      },
      {
        "ans": "B",
        "item": "承兌"
      },
      {
        "ans": "C",
        "item": "透支"
      },
      {
        "ans": "D",
        "item": "開發國內外信用狀"
      }
    ],
    "answer": "C"
  },
  {
    "id": 21,
    "question": "銀行辦理有追索權及無追索權應收帳款承購業務，係屬授信業務，下列何者為無追索權者授信對象？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應收帳款讓與者即賣方"
      },
      {
        "ans": "B",
        "item": "應收帳款還款者即買方"
      },
      {
        "ans": "C",
        "item": "提供保證之保險公司"
      },
      {
        "ans": "D",
        "item": "應視買賣雙方與銀行簽訂之契約而定"
      }
    ],
    "answer": "B"
  },
  {
    "id": 22,
    "question": "依票據法規定，支票之背書人對前手之追索權，其時效為多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三年"
      },
      {
        "ans": "B",
        "item": "一年"
      },
      {
        "ans": "C",
        "item": "四個月"
      },
      {
        "ans": "D",
        "item": "二個月"
      }
    ],
    "answer": "D"
  },
  {
    "id": 23,
    "question": "授信所徵取之擔保品，應於授信存續期間，定期核算其授信值者，下列何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "股票"
      },
      {
        "ans": "B",
        "item": "存單"
      },
      {
        "ans": "C",
        "item": "動產擔保品"
      },
      {
        "ans": "D",
        "item": "不動產擔保品"
      }
    ],
    "answer": "A"
  },
  {
    "id": 24,
    "question": "外匯指定銀行外幣風險上限（外幣資產扣除外幣負債後之餘額）新臺幣與外幣間交易之總部位限額，須經何者同意後，向中央銀行報備？",
    "ansItem": [
      {
        "ans": "A",
        "item": "董事會"
      },
      {
        "ans": "B",
        "item": "總經理"
      },
      {
        "ans": "C",
        "item": "監察人"
      },
      {
        "ans": "D",
        "item": "財務部主管"
      }
    ],
    "answer": "A"
  },
  {
    "id": 25,
    "question": "國內交易依規定亦可開發外幣遠期信用狀給國內受益人作為支付工具，其貨款之支付方式，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "以外幣現金支付"
      },
      {
        "ans": "B",
        "item": "以外幣支票支付"
      },
      {
        "ans": "C",
        "item": "透過指定銀行以購貨人之外匯存款轉帳支付"
      },
      {
        "ans": "D",
        "item": "以向銀行申請之外幣貸款支付"
      }
    ],
    "answer": "C"
  },
  {
    "id": 26,
    "question": "開狀銀行審核單證如與信用狀條款不合提出異議時，應迅速通知下列哪一銀行？",
    "ansItem": [
      {
        "ans": "A",
        "item": "寄單銀行 / 押匯銀行"
      },
      {
        "ans": "B",
        "item": "通知銀行"
      },
      {
        "ans": "C",
        "item": "保兌銀行"
      },
      {
        "ans": "D",
        "item": "轉讓銀行"
      }
    ],
    "answer": "A"
  },
  {
    "id": 27,
    "question": "信用狀或修改書中未規定最後裝船日者，銀行將不接受遲於裝運日後多久始向其提示或超過信用狀有效期限之單據？",
    "ansItem": [
      {
        "ans": "A",
        "item": "七天"
      },
      {
        "ans": "B",
        "item": "十四天"
      },
      {
        "ans": "C",
        "item": "二十一天"
      },
      {
        "ans": "D",
        "item": "三十天"
      }
    ],
    "answer": "C"
  },
  {
    "id": 28,
    "question": "承銷融資性商業本票發行面額，應以新臺幣多少元為最低單位？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10 萬元"
      },
      {
        "ans": "B",
        "item": "50 萬元"
      },
      {
        "ans": "C",
        "item": "100 萬元"
      },
      {
        "ans": "D",
        "item": "1,000 萬元"
      }
    ],
    "answer": "A"
  },
  {
    "id": 29,
    "question": "債票形式之本票最高發行面額不得大於新臺幣多少元？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10 萬元"
      },
      {
        "ans": "B",
        "item": "100 萬元"
      },
      {
        "ans": "C",
        "item": "1,000 萬元"
      },
      {
        "ans": "D",
        "item": "一億元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 30,
    "question": "短期票券利息所得所採之分離課稅稅率為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10%"
      },
      {
        "ans": "B",
        "item": "15%"
      },
      {
        "ans": "C",
        "item": "20%"
      },
      {
        "ans": "D",
        "item": "25%"
      }
    ],
    "answer": "A"
  },
  {
    "id": 31,
    "question": "下列何者非屬有價證券投資市場之種類？",
    "ansItem": [
      {
        "ans": "A",
        "item": "債券市場"
      },
      {
        "ans": "B",
        "item": "股票市場"
      },
      {
        "ans": "C",
        "item": "貨幣市場"
      },
      {
        "ans": "D",
        "item": "期貨市場"
      }
    ],
    "answer": "D"
  },
  {
    "id": 32,
    "question": "銀行辦理特定金錢信託投資國外有價證券業務，經主管機關核准可從事推介行為者，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "不可向不特定多數人推介"
      },
      {
        "ans": "B",
        "item": "可向客戶收取推介手續費"
      },
      {
        "ans": "C",
        "item": "事先擬訂推介計畫，且經銀行負責人核准"
      },
      {
        "ans": "D",
        "item": "推介計畫及引據資料等至少保存一年"
      }
    ],
    "answer": "B"
  },
  {
    "id": 33,
    "question": "以指定用途信託申請書替代手續費收入憑證者，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "因非屬銀錢正式收據，不必報繳印花稅"
      },
      {
        "ans": "B",
        "item": "應向委託人扣繳所得稅"
      },
      {
        "ans": "C",
        "item": "應依規定報繳印花稅"
      },
      {
        "ans": "D",
        "item": "受託人應扣繳所得稅"
      }
    ],
    "answer": "C"
  },
  {
    "id": 34,
    "question": "依信託法規定，受託人每年應至少一次作成信託財產目錄及編製收支計算表並送交下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "委託人"
      },
      {
        "ans": "B",
        "item": "監察人"
      },
      {
        "ans": "C",
        "item": "代理人"
      },
      {
        "ans": "D",
        "item": "信託公會"
      }
    ],
    "answer": "A"
  },
  {
    "id": 35,
    "question": "銀行辦理財富管理業務時，在考慮客戶某項商品轉換交易之應注意事項，下列何因素不需納入？",
    "ansItem": [
      {
        "ans": "A",
        "item": "客戶有無因此就原商品之結清遭到處罰"
      },
      {
        "ans": "B",
        "item": "新商品之佣金手續費收入"
      },
      {
        "ans": "C",
        "item": "客戶有無因此負擔交易成本，卻無實質利益之獲得"
      },
      {
        "ans": "D",
        "item": "新商品是否適合該客戶"
      }
    ],
    "answer": "B"
  },
  {
    "id": 36,
    "question": "理財業務人員在為客戶進行理財規劃時，應以下列何者利益為最優先考量？",
    "ansItem": [
      {
        "ans": "A",
        "item": "客戶"
      },
      {
        "ans": "B",
        "item": "理財業務人員"
      },
      {
        "ans": "C",
        "item": "銀行"
      },
      {
        "ans": "D",
        "item": "政府"
      }
    ],
    "answer": "A"
  },
  {
    "id": 37,
    "question": "為落實商品適合度政策，應就「個人類型」客戶審認之事項，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "投資目標及期間"
      },
      {
        "ans": "B",
        "item": "風險承受度"
      },
      {
        "ans": "C",
        "item": "對商品之知識及經驗"
      },
      {
        "ans": "D",
        "item": "商品之保本程度"
      }
    ],
    "answer": "D"
  },
  {
    "id": 38,
    "question": "銀行辦理財富管理業務，有關產品適合度政策所應包括之內容，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應建立監控機制"
      },
      {
        "ans": "B",
        "item": "產品風險等級之分類"
      },
      {
        "ans": "C",
        "item": "不應該有例外交易"
      },
      {
        "ans": "D",
        "item": "客戶風險等級之分類"
      }
    ],
    "answer": "C"
  },
  {
    "id": 39,
    "question": "依據證券投資顧問事業從業人員行為準則第二條有關職業行為之原則性規定，「公司員工應於其業務範圍內，注意業務進行與發展，對客戶的要求與疑問，適時提出說明」，係屬於下列何種原則？",
    "ansItem": [
      {
        "ans": "A",
        "item": "忠實誠信原則"
      },
      {
        "ans": "B",
        "item": "勤勉原則"
      },
      {
        "ans": "C",
        "item": "善良管理人注意原則"
      },
      {
        "ans": "D",
        "item": "專業原則"
      }
    ],
    "answer": "B"
  },
  {
    "id": 40,
    "question": "若銀行辦理財富管理業務涉及有價證券投資之顧問行為時，下列何者屬於理財業務人員應遵守之規範？",
    "ansItem": [
      {
        "ans": "A",
        "item": "經手人員取得與業務相關之初次上市（櫃）股票，三十天內不得再行賣出"
      },
      {
        "ans": "B",
        "item": "可利用所獲得之未公開、具價格敏感性之相關資訊從事證券之交易"
      },
      {
        "ans": "C",
        "item": "任何交易利益之優先順序為銀行、客戶、理財人員"
      },
      {
        "ans": "D",
        "item": "經手人員為個人帳戶買入某種股票後三十日內，原則上不得再行賣出"
      }
    ],
    "answer": "D"
  },
  {
    "id": 41,
    "question": "有關國外財富管理部門對於其從業人員帳戶之投資期間及頻率之管理，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "任何有價證券部位至少應握有七天，除非該部位遭受5%以上之損失"
      },
      {
        "ans": "B",
        "item": "任何有價證券之遠期部位至少持有七日以上才得平倉"
      },
      {
        "ans": "C",
        "item": "每一帳戶在一曆月中交易次數不得超過二十次"
      },
      {
        "ans": "D",
        "item": "同時進行一買一賣之遠期交易及展期交易均各算一次交易"
      }
    ],
    "answer": "A"
  },
  {
    "id": 42,
    "question": "下列何者非屬票券商辦理短期票券經紀業務應詳實紀錄之交易內容？",
    "ansItem": [
      {
        "ans": "A",
        "item": "時間"
      },
      {
        "ans": "B",
        "item": "損益"
      },
      {
        "ans": "C",
        "item": "客戶名稱"
      },
      {
        "ans": "D",
        "item": "數量及金額"
      }
    ],
    "answer": "B"
  },
  {
    "id": 43,
    "question": "票券商業務人員應經向下列何種機構辦理登記後，才可以開始執行業務？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行業同業公會"
      },
      {
        "ans": "B",
        "item": "證券商同業公會"
      },
      {
        "ans": "C",
        "item": "票券金融商業同業公會"
      },
      {
        "ans": "D",
        "item": "證期局"
      }
    ],
    "answer": "C"
  },
  {
    "id": 44,
    "question": "下列何種短期票券必須經信用評等機構進行信用評等，方能於票券市場流通買賣？",
    "ansItem": [
      {
        "ans": "A",
        "item": "交易性商業本票"
      },
      {
        "ans": "B",
        "item": "融資性商業本票"
      },
      {
        "ans": "C",
        "item": "商業承兌匯票"
      },
      {
        "ans": "D",
        "item": "銀行承兌匯票"
      }
    ],
    "answer": "B"
  },
  {
    "id": 45,
    "question": "下列何種情形證券經紀商不得接受委託人之委託開戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "受破產宣告已經復權者"
      },
      {
        "ans": "B",
        "item": "未成年人已經法定代理人代理者"
      },
      {
        "ans": "C",
        "item": "證券交易所職員雇員開戶買賣上市股票"
      },
      {
        "ans": "D",
        "item": "受禁治產宣告已經法定代理人代理者"
      }
    ],
    "answer": "C"
  },
  {
    "id": 46,
    "question": "目前依規定發卡機構委託便利商店業代收消費帳款，每筆帳單代收金額上限為新臺幣幾萬元？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一萬元"
      },
      {
        "ans": "B",
        "item": "二萬元"
      },
      {
        "ans": "C",
        "item": "四萬元"
      },
      {
        "ans": "D",
        "item": "五萬元"
      }
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "question": "下列何者非屬銀行辦理消費金融業務授信評估時常見缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "房屋貸款所徵之擔保品不良"
      },
      {
        "ans": "B",
        "item": "客戶資料建檔不正確"
      },
      {
        "ans": "C",
        "item": "經由核准授權不足之人員核准"
      },
      {
        "ans": "D",
        "item": "發現有冒名申貸時，立即通報聯徵中心及聯合信用卡處理中心"
      }
    ],
    "answer": "D"
  },
  {
    "id": 48,
    "question": "下列何者非屬消費金融項目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "股票質押貸款"
      },
      {
        "ans": "B",
        "item": "耐久性消費財貸款"
      },
      {
        "ans": "C",
        "item": "貼現"
      },
      {
        "ans": "D",
        "item": "信用卡消費款"
      }
    ],
    "answer": "C"
  },
  {
    "id": 49,
    "question": "依「信用卡業務機構管理辦法」規定，信用卡當期應繳最低付款金額超過指定繳款期限三個月至六個月者，發卡機構應至少提列全部墊款金額之多少為備抵呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之二"
      },
      {
        "ans": "B",
        "item": "百分之十"
      },
      {
        "ans": "C",
        "item": "百分之五十"
      },
      {
        "ans": "D",
        "item": "百分之八十"
      }
    ],
    "answer": "C"
  },
  {
    "id": 50,
    "question": "依主管機關規定，除已向主、從債務人訴追或處分擔保品者外，所謂逾期放款是指積欠本金或利息超過清償期多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "二個月"
      },
      {
        "ans": "B",
        "item": "三個月"
      },
      {
        "ans": "C",
        "item": "四個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 51,
    "question": "下列何者係屬不法之有心人士利用未具法律知識之人向銀行申貸，撥款後供其使用之詐欺模式？",
    "ansItem": [
      {
        "ans": "A",
        "item": "取得未達卡"
      },
      {
        "ans": "B",
        "item": "人頭貸款"
      },
      {
        "ans": "C",
        "item": "盜領貸款"
      },
      {
        "ans": "D",
        "item": "偽造卡"
      }
    ],
    "answer": "B"
  },
  {
    "id": 52,
    "question": "有關消金業務績效評估，下列敘述何者非屬缺失事項？",
    "ansItem": [
      {
        "ans": "A",
        "item": "組內同仁擁有各自的 ID 及密碼"
      },
      {
        "ans": "B",
        "item": "人員異動時未即時將該異動人員系統使用權限刪除"
      },
      {
        "ans": "C",
        "item": "已轉銷呆帳之個案，相關應收延展利息仍列資產"
      },
      {
        "ans": "D",
        "item": "應收帳款或應付帳款未設簿登帳且未確實逐筆銷帳"
      }
    ],
    "answer": "A"
  },
  {
    "id": 53,
    "question": "有關銀行辦理授信延滯戶之存款圈存、抵銷作業，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "存款抵銷係最簡易之債權回收途徑"
      },
      {
        "ans": "B",
        "item": "圈存金額小於存款金額時，應以存款金額辦理圈存"
      },
      {
        "ans": "C",
        "item": "本行持卡人存款遭其他債權人聲請法院扣押時，本行必須主張債權抵銷"
      },
      {
        "ans": "D",
        "item": "客戶遭受加速條款處分而喪失期限利益者，為辦理存款圈存、抵銷之時機"
      }
    ],
    "answer": "B"
  },
  {
    "id": 54,
    "question": "一個完整週延的消費金融產品計劃書(Credit Program)，所應涵蓋的內容，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "授信作業"
      },
      {
        "ans": "B",
        "item": "出納作業"
      },
      {
        "ans": "C",
        "item": "產品策略與規劃"
      },
      {
        "ans": "D",
        "item": "信用相關之管理資訊系統"
      }
    ],
    "answer": "B"
  },
  {
    "id": 55,
    "question": "下列何者是銀行「消費金融經營績效評估」中較不可能反映之項目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "資產品質"
      },
      {
        "ans": "B",
        "item": "從業人員個人投資"
      },
      {
        "ans": "C",
        "item": "經營績效"
      },
      {
        "ans": "D",
        "item": "未來潛在信用風險"
      }
    ],
    "answer": "B"
  },
  {
    "id": 56,
    "question": "金融機構所核給信用卡之信用額度應與申請人申請時之還款能力相當，且核給可動用額度加計申請人於全體金融機構之無擔保債務歸戶後總餘額除以最近一年平均月收入，不宜超過幾倍？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10"
      },
      {
        "ans": "B",
        "item": "18"
      },
      {
        "ans": "C",
        "item": "20"
      },
      {
        "ans": "D",
        "item": "22"
      }
    ],
    "answer": "D"
  },
  {
    "id": 57,
    "question": "有關消費性貸款撥貸前應徵提之文件，基於商機，下列何者可應借戶要求通融俟撥貸後限期補齊？",
    "ansItem": [
      {
        "ans": "A",
        "item": "授信約定書"
      },
      {
        "ans": "B",
        "item": "火險保單"
      },
      {
        "ans": "C",
        "item": "借據"
      },
      {
        "ans": "D",
        "item": "備償票據"
      }
    ],
    "answer": "B"
  },
  {
    "id": 58,
    "question": "依主管機關規定，不良授信資產中，下列何者應列為第三類？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應予注意者"
      },
      {
        "ans": "B",
        "item": "可望收回者"
      },
      {
        "ans": "C",
        "item": "收回困難者"
      },
      {
        "ans": "D",
        "item": "收回無望者"
      }
    ],
    "answer": "B"
  },
  {
    "id": 59,
    "question": "對從事高額異常偽卡消費及從事融資變現異常消費行為之特約商店，應提報予下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金管會"
      },
      {
        "ans": "B",
        "item": "銀行公會"
      },
      {
        "ans": "C",
        "item": "聯合信用卡中心"
      },
      {
        "ans": "D",
        "item": "金融聯合徵信中心"
      }
    ],
    "answer": "C"
  },
  {
    "id": 60,
    "question": "下列何者不是消費金融產品之特性？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每筆交易金額較小"
      },
      {
        "ans": "B",
        "item": "產品要不斷創新"
      },
      {
        "ans": "C",
        "item": "其貸款具有自償性"
      },
      {
        "ans": "D",
        "item": "還款來源依賴借款戶的固定收入"
      }
    ],
    "answer": "C"
  },
  {
    "id": 61,
    "question": "下列何者非屬消費金融業務之產品（信用）循環(Credit Cycle)？",
    "ansItem": [
      {
        "ans": "A",
        "item": "風險控制"
      },
      {
        "ans": "B",
        "item": "專業訓練"
      },
      {
        "ans": "C",
        "item": "績效評估"
      },
      {
        "ans": "D",
        "item": "行銷策略"
      }
    ],
    "answer": "B"
  },
  {
    "id": 62,
    "question": "有關信用卡持卡人信用資料及特約商店信用卡交易異常資料，應依規定時間準時向下列何機構申報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金管會"
      },
      {
        "ans": "B",
        "item": "銀行公會"
      },
      {
        "ans": "C",
        "item": "聯合信用卡中心"
      },
      {
        "ans": "D",
        "item": "金融聯合徵信中心"
      }
    ],
    "answer": "D"
  },
  {
    "id": 63,
    "question": "下列何者非屬影響消費金融業務之因素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "家庭中賺取所得之年齡"
      },
      {
        "ans": "B",
        "item": "景氣循環"
      },
      {
        "ans": "C",
        "item": "利率水準的高低"
      },
      {
        "ans": "D",
        "item": "家庭人口數量"
      }
    ],
    "answer": "D"
  },
  {
    "id": 64,
    "question": "銀行對於消費者貸款之風險管理，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "申貸案件數量"
      },
      {
        "ans": "B",
        "item": "書面審查"
      },
      {
        "ans": "C",
        "item": "聯徵查詢"
      },
      {
        "ans": "D",
        "item": "帳戶管理"
      }
    ],
    "answer": "A"
  },
  {
    "id": 65,
    "question": "銀行消費金融產品之策略與規劃，應從下列何者開始？",
    "ansItem": [
      {
        "ans": "A",
        "item": "作業流程"
      },
      {
        "ans": "B",
        "item": "產品定位"
      },
      {
        "ans": "C",
        "item": "市場分析"
      },
      {
        "ans": "D",
        "item": "利潤模型"
      }
    ],
    "answer": "C"
  },
  {
    "id": 66,
    "question": "下列何者非屬銀行對於消費金融產品申貸戶之信用紀錄查詢管道？",
    "ansItem": [
      {
        "ans": "A",
        "item": "支票存款照會查詢"
      },
      {
        "ans": "B",
        "item": "國稅局所得及財產資料查詢"
      },
      {
        "ans": "C",
        "item": "票據交換所拒絕往來戶查詢"
      },
      {
        "ans": "D",
        "item": "金融聯合徵信中心信用資料查詢"
      }
    ],
    "answer": "B"
  },
  {
    "id": 67,
    "question": "消費金融之間接授信，係指對消費者辦理延後付款或分期付款，一般係透過下列何種方式辦理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "委託承兌"
      },
      {
        "ans": "B",
        "item": "開發信用狀"
      },
      {
        "ans": "C",
        "item": "票據保證"
      },
      {
        "ans": "D",
        "item": "信用卡"
      }
    ],
    "answer": "D"
  },
  {
    "id": 68,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，首次擔任國內營業單位之經理，除曾任內部稽核單位之稽核人員實際辦理內部稽核工作一年以上者，應於就任前或就任後半年內參與稽核單位之查核實習次數應達幾次以上？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一次"
      },
      {
        "ans": "B",
        "item": "二次"
      },
      {
        "ans": "C",
        "item": "三次"
      },
      {
        "ans": "D",
        "item": "四次"
      }
    ],
    "answer": "D"
  },
  {
    "id": 69,
    "question": "下列何者非屬法催程序？",
    "ansItem": [
      {
        "ans": "A",
        "item": "起訴"
      },
      {
        "ans": "B",
        "item": "聲請假扣押"
      },
      {
        "ans": "C",
        "item": "聲請本票裁定"
      },
      {
        "ans": "D",
        "item": "寄發催繳信函"
      }
    ],
    "answer": "D"
  },
  {
    "id": 70,
    "question": "依主管機關規定，有關全職學生申請信用卡或現金卡，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "申請現金卡以三家發卡機構為限"
      },
      {
        "ans": "B",
        "item": "申請信用卡正卡，以三家發卡機構為限"
      },
      {
        "ans": "C",
        "item": "申請信用卡正卡，每家發卡機構所核發之歸戶額度不得逾新臺幣三萬元"
      },
      {
        "ans": "D",
        "item": "申請現金卡，除父母同意者外，每家發卡機構首次核給信用額度不得超過新臺幣二萬元"
      }
    ],
    "answer": "B"
  },
  {
    "id": 71,
    "question": "有關消費金融業務帳戶管理之查核重點，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "汽車貸款動產抵押設定文件，應於取得牌照登記書前取得"
      },
      {
        "ans": "B",
        "item": "信用卡正卡申請人須年滿十八歲，附卡申請人須年滿十五歲"
      },
      {
        "ans": "C",
        "item": "接受借戶申請變更授信條件，應由其本人為之"
      },
      {
        "ans": "D",
        "item": "尚未齊備之授信應徵提文件，應設簿登記並限期補正"
      }
    ],
    "answer": "A"
  },
  {
    "id": 72,
    "question": "有關信用卡的授權控管，依規定以電話錄音紀錄所有授權交易情況，作為日後有糾紛時之依據，此錄音系統應多久檢查一次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每日"
      },
      {
        "ans": "B",
        "item": "每三日"
      },
      {
        "ans": "C",
        "item": "每週"
      },
      {
        "ans": "D",
        "item": "每月"
      }
    ],
    "answer": "A"
  },
  {
    "id": 73,
    "question": "有關銀行辦理消費性貸款之帳戶管理，下列何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "債權憑證由債務人親自填寫並簽章"
      },
      {
        "ans": "B",
        "item": "擔保放款均先辦妥擔保物之抵押權或質權設定始予撥貸"
      },
      {
        "ans": "C",
        "item": "不熟悉之客戶，應至其辦公處所或住家對保"
      },
      {
        "ans": "D",
        "item": "貸款應以現金支付借戶本人或依委託轉帳存入其指定帳戶"
      }
    ],
    "answer": "D"
  },
  {
    "id": 74,
    "question": "有效的消費金融業務商品銷售管理策略，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銷售訓練"
      },
      {
        "ans": "B",
        "item": "激勵措施"
      },
      {
        "ans": "C",
        "item": "懲處措施"
      },
      {
        "ans": "D",
        "item": "後勤支援系統"
      }
    ],
    "answer": "C"
  },
  {
    "id": 75,
    "question": "有關金融機構電腦主機操作，其每班作業至少應有多少操作員輪值？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一人"
      },
      {
        "ans": "B",
        "item": "二人"
      },
      {
        "ans": "C",
        "item": "三人"
      },
      {
        "ans": "D",
        "item": "四人"
      }
    ],
    "answer": "B"
  },
  {
    "id": 76,
    "question": "網路銀行業務所稱「約定轉帳」，因資金移轉之稽核軌跡及資金流向十分明確，得排除下列何項安全設計？",
    "ansItem": [
      {
        "ans": "A",
        "item": "訊息隱密性、完整性"
      },
      {
        "ans": "B",
        "item": "來源辨識性、不可重覆性"
      },
      {
        "ans": "C",
        "item": "訊息隱密性、不可重覆性"
      },
      {
        "ans": "D",
        "item": "無法否認傳遞訊息、無法否認接收訊息"
      }
    ],
    "answer": "D"
  },
  {
    "id": 77,
    "question": "網路銀行業務若採用SET 安全機制，係由下列何者核發電子憑證？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構電子金融部"
      },
      {
        "ans": "B",
        "item": "金融聯合徵信中心"
      },
      {
        "ans": "C",
        "item": "聯合信用卡處理中心"
      },
      {
        "ans": "D",
        "item": "網路認證公司"
      }
    ],
    "answer": "D"
  },
  {
    "id": 78,
    "question": "依「銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法」規定，辦理衍生性金融商品業務之銀行，最近一季底逾期放款比率高於多少時，所辦理之衍生性金融商品，應以避險目的為限？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之一"
      },
      {
        "ans": "B",
        "item": "百分之二"
      },
      {
        "ans": "C",
        "item": "百分之三"
      },
      {
        "ans": "D",
        "item": "百分之四"
      }
    ],
    "answer": "C"
  },
  {
    "id": 79,
    "question": "有關銀行從事衍生性金融商品之交易，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "以名目本金衡量信用風險"
      },
      {
        "ans": "B",
        "item": "通常以收受抵押品或投保來降低信用風險"
      },
      {
        "ans": "C",
        "item": "應於財務報表揭露衍生性金融商品交易狀況"
      },
      {
        "ans": "D",
        "item": "衍生性金融商品較為複雜且不易衡量，故其潛在風險遠大於傳統金融業務"
      }
    ],
    "answer": "A"
  },
  {
    "id": 80,
    "question": "有關銀行辦理衍生性金融商品交易，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "作業準則須提報董（理）事會核准後始施行"
      },
      {
        "ans": "B",
        "item": "交易及交割人員不得互相兼任"
      },
      {
        "ans": "C",
        "item": "衍生性金融商品交易部位至少每月應評估一次"
      },
      {
        "ans": "D",
        "item": "財務報表本身或附註應揭露面值或合約金額"
      }
    ],
    "answer": "C"
  }
]
