var examName="內控實務 44 期";
var exam=[
  {
    "id": 1,
    "question": "有關金融控股公司及銀行內部控制及稽核制度之敘述，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應指派高階主管一人擔任法令遵循主管"
      },
      {
        "ans": "B",
        "item": "風險控管單位應附屬於業務部門以利內部控管"
      },
      {
        "ans": "C",
        "item": "內部稽核報告應於查核結束日起二個月內報主管機關"
      },
      {
        "ans": "D",
        "item": "總稽核應定期考核子公司內部稽核作業之成效"
      }
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "question": "金融機構的內部控制係一管理過程，由下列何者以外之成員共同實踐以合理保證內控目標之達成？",
    "ansItem": [
      {
        "ans": "A",
        "item": "股東會"
      },
      {
        "ans": "B",
        "item": "董事會"
      },
      {
        "ans": "C",
        "item": "管理階層"
      },
      {
        "ans": "D",
        "item": "全體員工"
      }
    ],
    "answer": "A"
  },
  {
    "id": 3,
    "question": "下列何者為控制過程中之第一關卡，且是主要控制？",
    "ansItem": [
      {
        "ans": "A",
        "item": "交易控管"
      },
      {
        "ans": "B",
        "item": "覆核控管"
      },
      {
        "ans": "C",
        "item": "自行查核"
      },
      {
        "ans": "D",
        "item": "內部及外部稽核"
      }
    ],
    "answer": "A"
  },
  {
    "id": 4,
    "question": "銀行內部稽核單位執行稽核業務，至少每隔多久應向董事會及監察人報告？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每一個月"
      },
      {
        "ans": "B",
        "item": "每三個月"
      },
      {
        "ans": "C",
        "item": "每六個月"
      },
      {
        "ans": "D",
        "item": "每十二個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 5,
    "question": "會計師審查金融機構出具之內部控制制度聲明書，在辦理查核時，下列何者不須立即通報主管機關？",
    "ansItem": [
      {
        "ans": "A",
        "item": "受查金融機構，財務狀況顯著惡化"
      },
      {
        "ans": "B",
        "item": "發現行員挪用存戶存款達五位數中"
      },
      {
        "ans": "C",
        "item": "在會計或其他紀錄有虛偽造假或缺漏，情節重大者"
      },
      {
        "ans": "D",
        "item": "無法並拒絕提供所需報表、憑證、帳冊及會議記錄"
      }
    ],
    "answer": "B"
  },
  {
    "id": 6,
    "question": "託收票據如於遞送途中遺失，應如何處理最為妥適？",
    "ansItem": [
      {
        "ans": "A",
        "item": "通知發票人應向付款行辦理掛失止付"
      },
      {
        "ans": "B",
        "item": "通知委託人並向票據交換所辦理掛失止付"
      },
      {
        "ans": "C",
        "item": "通知委託人並向付款行辦理掛失止付"
      },
      {
        "ans": "D",
        "item": "通知發票人並向票據交換所辦理掛失止付"
      }
    ],
    "answer": "C"
  },
  {
    "id": 7,
    "question": "下列何人應負作成自行查核報告之責？",
    "ansItem": [
      {
        "ans": "A",
        "item": "自行查核人員"
      },
      {
        "ans": "B",
        "item": "自行查核負責人"
      },
      {
        "ans": "C",
        "item": "單位負責人"
      },
      {
        "ans": "D",
        "item": "總稽核"
      }
    ],
    "answer": "A"
  },
  {
    "id": 8,
    "question": "自行查核負責人對於年度查核計畫之擬定，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應在年度開始前，作成「自行查核年度計畫表」"
      },
      {
        "ans": "B",
        "item": "「自行查核年度計畫表」逕送稽核單位核定"
      },
      {
        "ans": "C",
        "item": "「自行查核年度計畫表」先密陳單位主管核定後，再函報稽核單位備查"
      },
      {
        "ans": "D",
        "item": "自行查核年度計畫之內容須包括查核年度月份、種類、項目及內容等"
      }
    ],
    "answer": "B"
  },
  {
    "id": 9,
    "question": "銀行收到次日入帳之待交換票據，應以下列何種會計科目入帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "借「待交換票據」貸「其他應收款」"
      },
      {
        "ans": "B",
        "item": "借「待交換票據」貸「其他應付款」"
      },
      {
        "ans": "C",
        "item": "借「其他應收款」貸「待交換票據」"
      },
      {
        "ans": "D",
        "item": "借「其他應付款」貸「待交換票據」"
      }
    ],
    "answer": "B"
  },
  {
    "id": 10,
    "question": "有關有價證券保管作業，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應經常不定期盤點並作成紀錄"
      },
      {
        "ans": "B",
        "item": "有價證券送法院提存後，應將相關收據存卷或列帳"
      },
      {
        "ans": "C",
        "item": "送法院提存後，其本金、息票於到期時應辦理續存手續"
      },
      {
        "ans": "D",
        "item": "有價證券種類、面額、號碼及張數等內容應在保管袋上標示"
      }
    ],
    "answer": "C"
  },
  {
    "id": 11,
    "question": "銀行內外金庫之監視錄影帶依規定應至少保存多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "二個月"
      },
      {
        "ans": "B",
        "item": "三個月"
      },
      {
        "ans": "C",
        "item": "六個月"
      },
      {
        "ans": "D",
        "item": "一年"
      }
    ],
    "answer": "A"
  },
  {
    "id": 12,
    "question": "營業時間外收受之託收票據除設簿登記外，應如何保管？",
    "ansItem": [
      {
        "ans": "A",
        "item": "經辦自行保管"
      },
      {
        "ans": "B",
        "item": "交主管保管"
      },
      {
        "ans": "C",
        "item": "置放金庫內保管"
      },
      {
        "ans": "D",
        "item": "交專人保管"
      }
    ],
    "answer": "C"
  },
  {
    "id": 13,
    "question": "定期儲蓄存款逾期轉期續存或逾期轉存一年期以上之定期存款時，在最長不逾原存單到期日多久期間內，得自原到期日起息？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "四個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 14,
    "question": "金融機構支票存款戶因拒絕往來以外原因終止往來後，若再有票據提示，應以何種理由辦理退票？",
    "ansItem": [
      {
        "ans": "A",
        "item": "僅「存款不足」"
      },
      {
        "ans": "B",
        "item": "僅「終止契約結清戶」"
      },
      {
        "ans": "C",
        "item": "僅「終止擔當付款契約」"
      },
      {
        "ans": "D",
        "item": "存款不足及終止契約結清戶"
      }
    ],
    "answer": "D"
  },
  {
    "id": 15,
    "question": "金融機構代為扣繳中華民國境內居住之個人之利息所得稅款，至遲應於何時解繳國庫？",
    "ansItem": [
      {
        "ans": "A",
        "item": "次月五日前"
      },
      {
        "ans": "B",
        "item": "次月十日前"
      },
      {
        "ans": "C",
        "item": "代扣日起算五日內"
      },
      {
        "ans": "D",
        "item": "代扣日起算十日內"
      }
    ],
    "answer": "B"
  },
  {
    "id": 16,
    "question": "受理票據掛失止付，「掛失止付通知書」影本應於幾日內之退票交換時間前送達票據交換所？",
    "ansItem": [
      {
        "ans": "A",
        "item": "當日"
      },
      {
        "ans": "B",
        "item": "二日"
      },
      {
        "ans": "C",
        "item": "三日"
      },
      {
        "ans": "D",
        "item": "五日"
      }
    ],
    "answer": "A"
  },
  {
    "id": 17,
    "question": "票據掛失止付通知人未於規定期限內提出已為聲請公示催告之證明時，原提存之止付票款應如何處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "轉列「暫收款」"
      },
      {
        "ans": "B",
        "item": "轉列「應收款項」"
      },
      {
        "ans": "C",
        "item": "轉列「其他應付款」"
      },
      {
        "ans": "D",
        "item": "轉回發票人帳戶"
      }
    ],
    "answer": "D"
  },
  {
    "id": 18,
    "question": "下列何種公司存入之存款屬「同業存款」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "人壽保險公司"
      },
      {
        "ans": "B",
        "item": "票券金融公司"
      },
      {
        "ans": "C",
        "item": "中華郵政公司"
      },
      {
        "ans": "D",
        "item": "證券金融公司"
      }
    ],
    "answer": "C"
  },
  {
    "id": 19,
    "question": "公教人員儲蓄存款，係依承辦銀行下列何種存款利率機動計息？",
    "ansItem": [
      {
        "ans": "A",
        "item": "活期儲蓄存款"
      },
      {
        "ans": "B",
        "item": "薪資轉帳活期儲蓄存款"
      },
      {
        "ans": "C",
        "item": "一年期定期儲蓄存款"
      },
      {
        "ans": "D",
        "item": "二年期定期儲蓄存款"
      }
    ],
    "answer": "D"
  },
  {
    "id": 20,
    "question": "受理已到期票據之掛失止付，應立即辦理止付金額留存，並轉列下列何種會計科目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應付代收款－止付票款"
      },
      {
        "ans": "B",
        "item": "暫收款－止付票款"
      },
      {
        "ans": "C",
        "item": "其他應付款－止付票款"
      },
      {
        "ans": "D",
        "item": "其他應收款－止付票款"
      }
    ],
    "answer": "C"
  },
  {
    "id": 21,
    "question": "甲以空地在乙銀行承作一筆抵押貸款，有關貸放後管理，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "土地價值貶落，應請甲部分償還或補足擔保品"
      },
      {
        "ans": "B",
        "item": "應留存定期檢視土地之書面紀錄"
      },
      {
        "ans": "C",
        "item": "應檢視是否投保足額之火險保單"
      },
      {
        "ans": "D",
        "item": "應追蹤是否履行原核貸條件"
      }
    ],
    "answer": "C"
  },
  {
    "id": 22,
    "question": "受理以本銀行存單為擔保之授信，有關其設定等作業，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應出具拋棄抵銷權書面同意書予出質人"
      },
      {
        "ans": "B",
        "item": "由原存款人於存單背面加蓋原留印鑑並由原存款人加註質權設定情形"
      },
      {
        "ans": "C",
        "item": "定期儲蓄存款之質借人須為原存款人"
      },
      {
        "ans": "D",
        "item": "借款期限須在存單到期後一個月內"
      }
    ],
    "answer": "C"
  },
  {
    "id": 23,
    "question": "查核信用狀融資時，對於借戶以關係企業為受益人之案件，除授信五原則外，下列何者為必要查證事項？",
    "ansItem": [
      {
        "ans": "A",
        "item": "關係企業的授信總額"
      },
      {
        "ans": "B",
        "item": "關係企業的授信狀況"
      },
      {
        "ans": "C",
        "item": "有無實際交易"
      },
      {
        "ans": "D",
        "item": "借戶往來情形"
      }
    ],
    "answer": "C"
  },
  {
    "id": 24,
    "question": "銀行聲請法院裁定准予實施假扣押，至遲應於收到裁定後幾日內聲請執行查封？",
    "ansItem": [
      {
        "ans": "A",
        "item": "七日內"
      },
      {
        "ans": "B",
        "item": "十日內"
      },
      {
        "ans": "C",
        "item": "二十日內"
      },
      {
        "ans": "D",
        "item": "三十日內"
      }
    ],
    "answer": "D"
  },
  {
    "id": 25,
    "question": "票據上之權利，對支票發票人自發票日起算，至遲多久期間不行使，因時效而消滅？",
    "ansItem": [
      {
        "ans": "A",
        "item": "六個月"
      },
      {
        "ans": "B",
        "item": "一年"
      },
      {
        "ans": "C",
        "item": "二年"
      },
      {
        "ans": "D",
        "item": "三年"
      }
    ],
    "answer": "B"
  },
  {
    "id": 26,
    "question": "逾期放款個案有因疏於注意請求權而致時效消滅，下列何者時效最短？",
    "ansItem": [
      {
        "ans": "A",
        "item": "支票之執票人對前手之追索權"
      },
      {
        "ans": "B",
        "item": "匯票之背書人對前手之追索權"
      },
      {
        "ans": "C",
        "item": "本票之背書人對前手之追索權"
      },
      {
        "ans": "D",
        "item": "本票之執票人對前手之追索權"
      }
    ],
    "answer": "A"
  },
  {
    "id": 27,
    "question": "查核擔保提存物常發現有逾期未領回者，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "所稱逾期指超逾三年"
      },
      {
        "ans": "B",
        "item": "該提存物歸屬法院"
      },
      {
        "ans": "C",
        "item": "期間自供擔保之原因消滅後起算"
      },
      {
        "ans": "D",
        "item": "提存物若為公債，息票不得領取"
      }
    ],
    "answer": "C"
  },
  {
    "id": 28,
    "question": "銀行定存單經設定質權予他人，倘質權人來行使質權，而銀行對該存款人有借款債權存在之處理方式，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一定可主張抵銷"
      },
      {
        "ans": "B",
        "item": "一定不可抵銷"
      },
      {
        "ans": "C",
        "item": "經債務人同意後可主張抵銷"
      },
      {
        "ans": "D",
        "item": "未放棄抵銷權利者可主張抵銷"
      }
    ],
    "answer": "D"
  },
  {
    "id": 29,
    "question": "銀行業受理駐華外交機構辦理新臺幣結匯案件，其結匯金額為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "不得逾十萬美元"
      },
      {
        "ans": "B",
        "item": "不得逾二十萬美元"
      },
      {
        "ans": "C",
        "item": "不得逾一百萬美元"
      },
      {
        "ans": "D",
        "item": "無結匯金額限制"
      }
    ],
    "answer": "D"
  },
  {
    "id": 30,
    "question": "銀行業受理對大陸地區匯出匯款，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "得接受分攤兩岸通信費用之匯款"
      },
      {
        "ans": "B",
        "item": "得接受赴大陸地區觀光旅行之匯款"
      },
      {
        "ans": "C",
        "item": "不得接受對大陸地區出口貨款退回之匯款"
      },
      {
        "ans": "D",
        "item": "不得接受大陸子公司匯回盈餘再匯出之金額大於匯回金額"
      }
    ],
    "answer": "C"
  },
  {
    "id": 31,
    "question": "銀行承作債券附條件買賣交易，下列措施何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "各級人員依分層授權限額劃分標準辦理"
      },
      {
        "ans": "B",
        "item": "於交易紀錄單上詳實記載交易明細及經辦人員"
      },
      {
        "ans": "C",
        "item": "承作附賣回交易，應掣發保管憑證給客戶"
      },
      {
        "ans": "D",
        "item": "到期收回之保管憑條，均由客戶簽章或蓋原留存印鑑"
      }
    ],
    "answer": "C"
  },
  {
    "id": 32,
    "question": "銀行兼營證券商依證券交易法第七十一條規定所購入之有價證券（係指包銷購入者），於購入至遲多少時間後仍未賣出者，須計入銀行投資國內外有價證券之限額？",
    "ansItem": [
      {
        "ans": "A",
        "item": "六個月"
      },
      {
        "ans": "B",
        "item": "一年"
      },
      {
        "ans": "C",
        "item": "二年"
      },
      {
        "ans": "D",
        "item": "三年"
      }
    ],
    "answer": "B"
  },
  {
    "id": 33,
    "question": "依主管機關規定，銀行轉投資企業總額，至多不得超過投資時銀行淨值之多少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "15%"
      },
      {
        "ans": "B",
        "item": "40%"
      },
      {
        "ans": "C",
        "item": "100%"
      },
      {
        "ans": "D",
        "item": "150%"
      }
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "question": "銀行稽核人員對「信託財產評審委員會」查核時，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "信託財產每三個月評審一次"
      },
      {
        "ans": "B",
        "item": "信託財產評審報告定期報告董事會"
      },
      {
        "ans": "C",
        "item": "該委員會主席由督導信託部之主管擔任"
      },
      {
        "ans": "D",
        "item": "該委員會主席由督導授信之副總經理等級人員擔任"
      }
    ],
    "answer": "C"
  },
  {
    "id": 35,
    "question": "信託業受託持有「每一員工福利儲蓄（或持股）信託」分別所投資股票合計數達該企業已發行股數至少多少百分比以上時，即應申報主管機關備查？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之三"
      },
      {
        "ans": "B",
        "item": "百分之五"
      },
      {
        "ans": "C",
        "item": "百分之七"
      },
      {
        "ans": "D",
        "item": "百分之十"
      }
    ],
    "answer": "B"
  },
  {
    "id": 36,
    "question": "依信託法規定，受託人每年應至少定期幾次作成信託財產目錄及編製收支計算表，送交委託人？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一次"
      },
      {
        "ans": "B",
        "item": "二次"
      },
      {
        "ans": "C",
        "item": "三次"
      },
      {
        "ans": "D",
        "item": "四次"
      }
    ],
    "answer": "A"
  },
  {
    "id": 37,
    "question": "銀行辦理財富管理業務應訂定內線交易及利益衝突之防範機制，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "員工接受禮品或招待時應申報"
      },
      {
        "ans": "B",
        "item": "推介商品不得以佣金多寡為考量"
      },
      {
        "ans": "C",
        "item": "薪酬制度應以佣金多寡為唯一考量"
      },
      {
        "ans": "D",
        "item": "理財業務人員不得要求期約或收受不當金錢"
      }
    ],
    "answer": "C"
  },
  {
    "id": 38,
    "question": "財富管理業務係以諮詢意見之提供為中心，服務範圍可包括下列何者？ A.所有銀行業務 B.兼營信託業務 C.其他保險、證券相關業務",
    "ansItem": [
      {
        "ans": "A",
        "item": "僅AB"
      },
      {
        "ans": "B",
        "item": "僅BC"
      },
      {
        "ans": "C",
        "item": "僅AC"
      },
      {
        "ans": "D",
        "item": "ABC"
      }
    ],
    "answer": "D"
  },
  {
    "id": 39,
    "question": "有關理財業務人員之人事管理辦法範疇，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "薪資獎酬與考核制度"
      },
      {
        "ans": "B",
        "item": "專業訓練及資格"
      },
      {
        "ans": "C",
        "item": "職業道德規範"
      },
      {
        "ans": "D",
        "item": "投資風險之評估與分類"
      }
    ],
    "answer": "D"
  },
  {
    "id": 40,
    "question": "證券商辦理有價證券買賣融資融券，對每種證券之融資總金額，最高不得超過其淨值之多少比率？",
    "ansItem": [
      {
        "ans": "A",
        "item": "5%"
      },
      {
        "ans": "B",
        "item": "10%"
      },
      {
        "ans": "C",
        "item": "15%"
      },
      {
        "ans": "D",
        "item": "20%"
      }
    ],
    "answer": "B"
  },
  {
    "id": 41,
    "question": "有關證券商在辦理證券承銷案件時，除先行保留自行認購部分外，其配售方式種類，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "員工認購"
      },
      {
        "ans": "B",
        "item": "競價拍賣"
      },
      {
        "ans": "C",
        "item": "詢價圈購"
      },
      {
        "ans": "D",
        "item": "公開申購配售"
      }
    ],
    "answer": "A"
  },
  {
    "id": 42,
    "question": "票券商辦理商業本票承銷業務，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應對發行公司詳實辦理徵信調查"
      },
      {
        "ans": "B",
        "item": "應查證發行公司發行計畫與償還財源"
      },
      {
        "ans": "C",
        "item": "應取具發行公司自行編制之財務報表，以決定承銷金額"
      },
      {
        "ans": "D",
        "item": "承銷之商業本票經其他金融機構保證者，得免徵信調查"
      }
    ],
    "answer": "C"
  },
  {
    "id": 43,
    "question": "有關消費金融商品行銷人員之銷售訓練，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "認識產品與市場特性"
      },
      {
        "ans": "B",
        "item": "傳授適當之銷售技巧"
      },
      {
        "ans": "C",
        "item": "瞭解獲得「例外」核准之訣竅"
      },
      {
        "ans": "D",
        "item": "強化行銷人員正確的銷售態度與觀念"
      }
    ],
    "answer": "C"
  },
  {
    "id": 44,
    "question": "稽核人員對於消費金融業務之查核，可利用之輔助工具，下列何者較不具相關性？",
    "ansItem": [
      {
        "ans": "A",
        "item": "定期存款明細表"
      },
      {
        "ans": "B",
        "item": "逾期放款明細表"
      },
      {
        "ans": "C",
        "item": "動產設定未回報表"
      },
      {
        "ans": "D",
        "item": "信用相關之管理資訊系統"
      }
    ],
    "answer": "A"
  },
  {
    "id": 45,
    "question": "有關銀行以策略聯盟方式行銷消費金融商品，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "透過車商推介汽車貸款"
      },
      {
        "ans": "B",
        "item": "透過代書推介房屋貸款"
      },
      {
        "ans": "C",
        "item": "透過房屋仲介業行銷房屋貸款"
      },
      {
        "ans": "D",
        "item": "透過既有客戶推介現金卡、信用卡"
      }
    ],
    "answer": "D"
  },
  {
    "id": 46,
    "question": "銀行消費金融產品之策略與規劃，應從下列何者開始？",
    "ansItem": [
      {
        "ans": "A",
        "item": "作業流程"
      },
      {
        "ans": "B",
        "item": "產品定位"
      },
      {
        "ans": "C",
        "item": "市場分析"
      },
      {
        "ans": "D",
        "item": "利潤模型"
      }
    ],
    "answer": "C"
  },
  {
    "id": 47,
    "question": "依主管機關規定，除已向主、從債務人訴追或處分擔保品者外，所謂逾期放款是指積欠本金或利息超過清償期多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 48,
    "question": "依「信用卡業務機構管理辦法」規定，當月應繳最低付款金額超過指定繳款期限一個月至三個月者，發卡機構應提列全部墊款金額多少比率之備抵呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "2%"
      },
      {
        "ans": "B",
        "item": "10%"
      },
      {
        "ans": "C",
        "item": "50%"
      },
      {
        "ans": "D",
        "item": "100%"
      }
    ],
    "answer": "A"
  },
  {
    "id": 49,
    "question": "依主管機關規定，信用卡發卡機構對從事高額異常偽卡消費及從事融資變現異常消費行為之特約商店，應提報予下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融聯合徵信中心"
      },
      {
        "ans": "B",
        "item": "聯合信用卡中心"
      },
      {
        "ans": "C",
        "item": "警察局"
      },
      {
        "ans": "D",
        "item": "金融監督管理委員會"
      }
    ],
    "answer": "B"
  },
  {
    "id": 50,
    "question": "有關銀行辦理借戶信用評估，下列何者係屬對申貸者的職業特性、在職期間及個人本身的特質，諸如名聲、付款習慣、持有資產等所作的考慮？",
    "ansItem": [
      {
        "ans": "A",
        "item": "信用評等"
      },
      {
        "ans": "B",
        "item": "償債能力"
      },
      {
        "ans": "C",
        "item": "穩定性"
      },
      {
        "ans": "D",
        "item": "還款意願"
      }
    ],
    "answer": "C"
  },
  {
    "id": 51,
    "question": "下列何者不是消費金融產品？",
    "ansItem": [
      {
        "ans": "A",
        "item": "信用卡"
      },
      {
        "ans": "B",
        "item": "有價證券質押貸款"
      },
      {
        "ans": "C",
        "item": "汽車貸款"
      },
      {
        "ans": "D",
        "item": "企業週轉資金貸款"
      }
    ],
    "answer": "D"
  },
  {
    "id": 52,
    "question": "銀行辦理消費金融業務之績效評估查核，下列何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應收帳款掛帳經適當層級核准"
      },
      {
        "ans": "B",
        "item": "應收、應付帳款設簿控管，且確實逐筆銷帳"
      },
      {
        "ans": "C",
        "item": "已轉銷呆帳之案件，其應收延展利息列為資產"
      },
      {
        "ans": "D",
        "item": "已結案之客戶爭議款項，於電腦系統登錄結案並還款給客戶"
      }
    ],
    "answer": "C"
  },
  {
    "id": 53,
    "question": "有關消費金融產品之特性，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "多屬具自償性的中短期融資"
      },
      {
        "ans": "B",
        "item": "龐大的銷售及資料處理人員"
      },
      {
        "ans": "C",
        "item": "產品需要不斷創新"
      },
      {
        "ans": "D",
        "item": "承作單位成本高"
      }
    ],
    "answer": "A"
  },
  {
    "id": 54,
    "question": "下列何者並非屬銀行辦理「消費者貸款」之業務範疇？",
    "ansItem": [
      {
        "ans": "A",
        "item": "購屋貸款"
      },
      {
        "ans": "B",
        "item": "週轉型房貸"
      },
      {
        "ans": "C",
        "item": "墊付國內票款"
      },
      {
        "ans": "D",
        "item": "信用卡循環信用"
      }
    ],
    "answer": "C"
  },
  {
    "id": 55,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，首次擔任國內營業單位之經理，除曾任內部稽核單位之稽核人員實際辦理內部稽核工作一年以上者，應於就任前或就任後半年內參與稽核單位之查核實習次數應達幾次以上？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一次"
      },
      {
        "ans": "B",
        "item": "二次"
      },
      {
        "ans": "C",
        "item": "三次"
      },
      {
        "ans": "D",
        "item": "四次"
      }
    ],
    "answer": "D"
  },
  {
    "id": 56,
    "question": "某甲向銀行申貸之消費性貸款已連續四期於繳款截止日前，未繳（足）當期（最低）應繳款者，屬於下列哪一項延滯等級？",
    "ansItem": [
      {
        "ans": "A",
        "item": "M2"
      },
      {
        "ans": "B",
        "item": "M3"
      },
      {
        "ans": "C",
        "item": "M4"
      },
      {
        "ans": "D",
        "item": "M5"
      }
    ],
    "answer": "B"
  },
  {
    "id": 57,
    "question": "有關消費金融業務，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "債權憑證由指定之主管人員負責保管"
      },
      {
        "ans": "B",
        "item": "提高信用額度，應事先通知保證人並獲其書面同意"
      },
      {
        "ans": "C",
        "item": "對借款人、保證人應分別徵取有關契約文件"
      },
      {
        "ans": "D",
        "item": "信用卡爭議款項於受理後，調查期間仍可繼續計算利息"
      }
    ],
    "answer": "D"
  },
  {
    "id": 58,
    "question": "銀行對於消費者貸款之風險管理，不包含下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "申貸案件數量"
      },
      {
        "ans": "B",
        "item": "書面審查"
      },
      {
        "ans": "C",
        "item": "聯徵查詢"
      },
      {
        "ans": "D",
        "item": "帳戶管理"
      }
    ],
    "answer": "A"
  },
  {
    "id": 59,
    "question": "依「金融機構作業委託他人處理內部作業制度及程序辦法」規定，下列何者非屬信用卡業務得委外作業事項？",
    "ansItem": [
      {
        "ans": "A",
        "item": "付交郵寄作業"
      },
      {
        "ans": "B",
        "item": "客戶資料輸入作業"
      },
      {
        "ans": "C",
        "item": "開卡作業"
      },
      {
        "ans": "D",
        "item": "信用卡之核發"
      }
    ],
    "answer": "D"
  },
  {
    "id": 60,
    "question": "下列何者非屬銀行對於消費金融產品申貸戶之信用紀錄查詢管道？",
    "ansItem": [
      {
        "ans": "A",
        "item": "支票存款照會查詢"
      },
      {
        "ans": "B",
        "item": "國稅局所得及財產資料查詢"
      },
      {
        "ans": "C",
        "item": "票據交換所拒絕往來戶查詢"
      },
      {
        "ans": "D",
        "item": "金融聯合徵信中心信用資料查詢"
      }
    ],
    "answer": "B"
  },
  {
    "id": 61,
    "question": "下列何者非屬消費金融業務之產品（信用）循環(Credit Cycle)？",
    "ansItem": [
      {
        "ans": "A",
        "item": "風險控制"
      },
      {
        "ans": "B",
        "item": "專業訓練"
      },
      {
        "ans": "C",
        "item": "績效評估"
      },
      {
        "ans": "D",
        "item": "行銷策略"
      }
    ],
    "answer": "B"
  },
  {
    "id": 62,
    "question": "有關消費金融業務帳戶管理之查核重點，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "汽車貸款動產抵押設定文件，應於取得牌照登記書前取得"
      },
      {
        "ans": "B",
        "item": "信用卡正卡申請人須年滿十八歲，附卡申請人須年滿十五歲"
      },
      {
        "ans": "C",
        "item": "接受借戶申請變更授信條件，應由其本人為之"
      },
      {
        "ans": "D",
        "item": "尚未齊備之授信應徵提文件，應設簿登記並限期補正"
      }
    ],
    "answer": "A"
  },
  {
    "id": 63,
    "question": "有關消金業務銀行業務代表之管理，下列敘述何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "業務代表推廣產品時，應注意服裝儀容"
      },
      {
        "ans": "B",
        "item": "處置不良業務代表，不必互相通報同業以尊重隱私"
      },
      {
        "ans": "C",
        "item": "業務代表推廣產品前，已辦理相關法令規章之訓練"
      },
      {
        "ans": "D",
        "item": "業務代表在行銷推廣活動訴求中，無攻擊或詆毀同業之行為"
      }
    ],
    "answer": "B"
  },
  {
    "id": 64,
    "question": "有關消費性貸款撥貸前應徵提之文件，基於商機，下列何者可應借戶要求通融俟撥貸後限期補齊？",
    "ansItem": [
      {
        "ans": "A",
        "item": "授信約定書"
      },
      {
        "ans": "B",
        "item": "火險保單"
      },
      {
        "ans": "C",
        "item": "借據"
      },
      {
        "ans": "D",
        "item": "備償票據"
      }
    ],
    "answer": "B"
  },
  {
    "id": 65,
    "question": "客戶主動來行申請消費者貸款時，若其主動提供之財力、資歷、在職證明等資料相當齊全完整時，銀行人員應該有何反應？",
    "ansItem": [
      {
        "ans": "A",
        "item": "婉拒申請"
      },
      {
        "ans": "B",
        "item": "禮貌性的收下即可"
      },
      {
        "ans": "C",
        "item": "特別注意詳核文件之真實性"
      },
      {
        "ans": "D",
        "item": "堅持留下文件正本附卷送審"
      }
    ],
    "answer": "C"
  },
  {
    "id": 66,
    "question": "有關消費金融業務風險控制之查核要點，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "客戶若不方便時，可僅提供身分證影本核對"
      },
      {
        "ans": "B",
        "item": "對於非銀行委任之代辦公司推介之案件，均得接受"
      },
      {
        "ans": "C",
        "item": "信用（現金）卡授權單位已錄製之錄音帶應上鎖，並由專人負責保管"
      },
      {
        "ans": "D",
        "item": "非持卡人本人掛失信用卡時，得不予設控"
      }
    ],
    "answer": "C"
  },
  {
    "id": 67,
    "question": "下列何者非屬消費金融業務經營成功之要素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "商品多元化"
      },
      {
        "ans": "B",
        "item": "延滯後催收之時機要快"
      },
      {
        "ans": "C",
        "item": "贈品多寡"
      },
      {
        "ans": "D",
        "item": "銀行的風險管理與作業技術"
      }
    ],
    "answer": "C"
  },
  {
    "id": 68,
    "question": "有關影響消費金融業務的因素，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "景氣循環"
      },
      {
        "ans": "B",
        "item": "政府公共建設預算比重的增減"
      },
      {
        "ans": "C",
        "item": "家庭中賺取所得的年齡"
      },
      {
        "ans": "D",
        "item": "對未來利率的預期"
      }
    ],
    "answer": "B"
  },
  {
    "id": 69,
    "question": "金融機構從業人員在處理核貸案時主動發掘銷售其他商品之機會，係屬下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "顧問行銷"
      },
      {
        "ans": "B",
        "item": "間接行銷"
      },
      {
        "ans": "C",
        "item": "例外行銷"
      },
      {
        "ans": "D",
        "item": "交叉行銷"
      }
    ],
    "answer": "D"
  },
  {
    "id": 70,
    "question": "有關消費金融業務的「行銷通路策略」，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "廣告預算多寡影響產品的銷售金額"
      },
      {
        "ans": "B",
        "item": "個人銷售可協助處理產品不合需要現場技術服務的問題"
      },
      {
        "ans": "C",
        "item": "消費者貸款無法經由自動化機器進行"
      },
      {
        "ans": "D",
        "item": "車商推介車貸屬於直接銷售"
      }
    ],
    "answer": "B"
  },
  {
    "id": 71,
    "question": "下列何者非屬查核消費金融業務之「授信評估」常見缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "未確認借款人檢具財力證明之真實性"
      },
      {
        "ans": "B",
        "item": "徵審流程未於時限內作業完成，損及銀行信譽"
      },
      {
        "ans": "C",
        "item": "債權憑證未由指定之主管人員負責保管"
      },
      {
        "ans": "D",
        "item": "未依規查詢內部電腦系統及金融聯合徵信中心等信用資料庫"
      }
    ],
    "answer": "C"
  },
  {
    "id": 72,
    "question": "有關信用卡之風險控管，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "發現異常融資消費時，即變更持卡人等級"
      },
      {
        "ans": "B",
        "item": "發現非本人用卡時，即加以控管"
      },
      {
        "ans": "C",
        "item": "收到已過期但未註明剪卡原因之信用卡時，即加以控管"
      },
      {
        "ans": "D",
        "item": "對設控之卡片，值班人員可隨意解控"
      }
    ],
    "answer": "D"
  },
  {
    "id": 73,
    "question": "有關消費金融業務之帳戶管理，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "借款人以具有行為能力者為原則"
      },
      {
        "ans": "B",
        "item": "債權憑證應由指定之主管人員負責保管"
      },
      {
        "ans": "C",
        "item": "若保證人於借據上簽名蓋章，則不須徵提約定書"
      },
      {
        "ans": "D",
        "item": "嗣後有關授信往來之借（票）據及文件之簽章，均應與約定書留存簽章相符"
      }
    ],
    "answer": "C"
  },
  {
    "id": 74,
    "question": "下列何者非屬銀行辦理消費金融業務授信評估時常見缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "房屋貸款所徵之擔保品不良"
      },
      {
        "ans": "B",
        "item": "客戶資料建檔不正確"
      },
      {
        "ans": "C",
        "item": "經由核准授權不足之人員核准"
      },
      {
        "ans": "D",
        "item": "發現有冒名申貸時，立即通報聯徵中心及聯合信用卡處理中心"
      }
    ],
    "answer": "D"
  },
  {
    "id": 75,
    "question": "下列何者非屬金融機構因提供網路銀行服務所帶來之效益？",
    "ansItem": [
      {
        "ans": "A",
        "item": "降低營運成本"
      },
      {
        "ans": "B",
        "item": "不受地緣限制"
      },
      {
        "ans": "C",
        "item": "各項業務將逐步轉到網路銀行上"
      },
      {
        "ans": "D",
        "item": "如同電話語音系統，僅能單向傳遞訊息"
      }
    ],
    "answer": "D"
  },
  {
    "id": 76,
    "question": "有關網路銀行之安全控管機制，下列何機制未採用電子憑證，使用者憑身分證號碼、使用者代碼及個人密碼即可進入網路銀行？",
    "ansItem": [
      {
        "ans": "A",
        "item": "SSL 機制"
      },
      {
        "ans": "B",
        "item": "SET 機制"
      },
      {
        "ans": "C",
        "item": "Non-SET 機制"
      },
      {
        "ans": "D",
        "item": "FXML 機制"
      }
    ],
    "answer": "A"
  },
  {
    "id": 77,
    "question": "網路銀行業務所稱「約定轉帳」，因資金移轉之稽核軌跡及資金流向十分明確，得排除下列何項安全設計？",
    "ansItem": [
      {
        "ans": "A",
        "item": "訊息隱密性、完整性"
      },
      {
        "ans": "B",
        "item": "來源辨識性、不可重覆性"
      },
      {
        "ans": "C",
        "item": "訊息隱密性、不可重覆性"
      },
      {
        "ans": "D",
        "item": "無法否認傳遞訊息、無法否認接收訊息"
      }
    ],
    "answer": "D"
  },
  {
    "id": 78,
    "question": "依據「銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法 」，下列何者不屬於衍生性金融商品之範圍？",
    "ansItem": [
      {
        "ans": "A",
        "item": "指數股票型基金(ETF)"
      },
      {
        "ans": "B",
        "item": "新臺幣遠期利率協定(FRA)"
      },
      {
        "ans": "C",
        "item": "新臺幣利率選擇權(IRO)"
      },
      {
        "ans": "D",
        "item": "新臺幣利率交換(IRS)"
      }
    ],
    "answer": "A"
  },
  {
    "id": 79,
    "question": "有關衍生性金融商品之評價作業管理，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "交易部位應以即時或每日市價評估為原則"
      },
      {
        "ans": "B",
        "item": "交易員負責評價或提供評價資料"
      },
      {
        "ans": "C",
        "item": "市價評估報告應公允表達部位之公平價值"
      },
      {
        "ans": "D",
        "item": "評估報告應呈報董事會授權之高階主管"
      }
    ],
    "answer": "B"
  },
  {
    "id": 80,
    "question": "有關衍生性金融商品之交易對手信用風險管理，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "交易部門應善盡交易對手信用額度之控管責任"
      },
      {
        "ans": "B",
        "item": "銀行應建立定期檢討信用額度妥適性之機制"
      },
      {
        "ans": "C",
        "item": "同一客戶所有業務（含衍生性金融商品交易、傳統授信）之信用風險應合併考量"
      },
      {
        "ans": "D",
        "item": "銀行提供專業客戶之衍生性金融商品交易，應簽訂ISDA 主合約，規範彼此權利義務"
      }
    ],
    "answer": "A"
  }
]
