var examName="內控法規 44 期";
var exam=[
  {
    "id": 1,
    "question": "依銀行法規定，銀行原則上僅能對下列何者為無擔保授信？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行之負責人"
      },
      {
        "ans": "B",
        "item": "銀行之職員"
      },
      {
        "ans": "C",
        "item": "銀行之主要股東"
      },
      {
        "ans": "D",
        "item": "銀行對其持有實收資本總額百分之二之企業"
      }
    ],
    "answer": "D"
  },
  {
    "id": 2,
    "question": "依銀行法規定，下列何者為銀行辦理貼現之票據？",
    "ansItem": [
      {
        "ans": "A",
        "item": "遠期支票"
      },
      {
        "ans": "B",
        "item": "未載明到期日之本票或匯票"
      },
      {
        "ans": "C",
        "item": "遠期匯票或本票"
      },
      {
        "ans": "D",
        "item": "即期支票"
      }
    ],
    "answer": "C"
  },
  {
    "id": 3,
    "question": "依金融控股公司法所定罰鍰，經主管機關限期繳納而屆期不繳納者，自逾期之日起，每日加收滯納金為百分之多少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "1%"
      },
      {
        "ans": "B",
        "item": "2%"
      },
      {
        "ans": "C",
        "item": "3%"
      },
      {
        "ans": "D",
        "item": "4%"
      }
    ],
    "answer": "A"
  },
  {
    "id": 4,
    "question": "依「金融控股公司法」規定，金融控股公司之銀行子公司經董事會決議通過，與該金融控股公司負責人、大股東及該金融控股公司之關係企業等對象，為授信以外之交易時，其與單一關係人交易金額及與所有利害關係人之交易總額，其上限分別為該銀行子公司淨值之多少百分比？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之十、百分之二十"
      },
      {
        "ans": "B",
        "item": "百分之十、百分之三十"
      },
      {
        "ans": "C",
        "item": "百分之十五、百分之三十"
      },
      {
        "ans": "D",
        "item": "百分之十五、百分之四十"
      }
    ],
    "answer": "A"
  },
  {
    "id": 5,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行辦理一般查核，下列何者不是其內部稽核報告內容應揭露項目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "經營績效"
      },
      {
        "ans": "B",
        "item": "財務狀況"
      },
      {
        "ans": "C",
        "item": "資訊管理"
      },
      {
        "ans": "D",
        "item": "薪資結構"
      }
    ],
    "answer": "D"
  },
  {
    "id": 6,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，下列何者對於確保建立並維持適當有效之內部控制制度負有最終之責任？",
    "ansItem": [
      {
        "ans": "A",
        "item": "董（理）事會"
      },
      {
        "ans": "B",
        "item": "董事長"
      },
      {
        "ans": "C",
        "item": "總經理"
      },
      {
        "ans": "D",
        "item": "總稽核"
      }
    ],
    "answer": "A"
  },
  {
    "id": 7,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，會計師辦理銀行年度財務報表查核簽證時，受查銀行有下列何項情況時可不立即通報主管機關？",
    "ansItem": [
      {
        "ans": "A",
        "item": "財務狀況顯著惡化者"
      },
      {
        "ans": "B",
        "item": "遲未建立法令遵循主管制度者"
      },
      {
        "ans": "C",
        "item": "會計或其他紀錄有缺漏，情節重大者"
      },
      {
        "ans": "D",
        "item": "有證據顯示銀行之交易對其淨資產有重大減損之虞者"
      }
    ],
    "answer": "B"
  },
  {
    "id": 8,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，各銀行營業單位一般自行查核應多久至少辦理乙次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每月"
      },
      {
        "ans": "B",
        "item": "每季"
      },
      {
        "ans": "C",
        "item": "每半年"
      },
      {
        "ans": "D",
        "item": "每年"
      }
    ],
    "answer": "C"
  },
  {
    "id": 9,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行總經理應督導各單位審慎評估及檢討內部控制制度執行情形，並與相關人員聯名出具聲明書，於主管機關指定網站辦理公告申報，下列何者為聯名人之一？",
    "ansItem": [
      {
        "ans": "A",
        "item": "董事"
      },
      {
        "ans": "B",
        "item": "監察人"
      },
      {
        "ans": "C",
        "item": "總機構遵行法令主管"
      },
      {
        "ans": "D",
        "item": "副總經理"
      }
    ],
    "answer": "C"
  },
  {
    "id": 10,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，金融控股公司及銀行業總機構法令遵循主管，每年應至少參加主管機關認定機構所舉辦或所屬金融控股公司（含子公司）或銀行業（含子公司）自行舉辦幾小時之教育訓練？",
    "ansItem": [
      {
        "ans": "A",
        "item": "四十五小時"
      },
      {
        "ans": "B",
        "item": "三十小時"
      },
      {
        "ans": "C",
        "item": "二十小時"
      },
      {
        "ans": "D",
        "item": "十五小時"
      }
    ],
    "answer": "D"
  },
  {
    "id": 11,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，各銀行營業、財務保管及資訊單位辦理自行查核時，應由下列何者指定非原經辦人員辦理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "單位主管"
      },
      {
        "ans": "B",
        "item": "業務主管"
      },
      {
        "ans": "C",
        "item": "法令遵循主管"
      },
      {
        "ans": "D",
        "item": "內部稽核"
      }
    ],
    "answer": "A"
  },
  {
    "id": 12,
    "question": "國外金融監理機關檢查本國銀行海外分支單位之檢查報告，應函報本國金融檢查機構之期限，為國外金融檢查機構規定函覆期限後之多少時間內？",
    "ansItem": [
      {
        "ans": "A",
        "item": "二星期內"
      },
      {
        "ans": "B",
        "item": "三星期內"
      },
      {
        "ans": "C",
        "item": "一個月內"
      },
      {
        "ans": "D",
        "item": "二個月內"
      }
    ],
    "answer": "D"
  },
  {
    "id": 13,
    "question": "依「中華民國銀行公會會員安全維護執行規範」規定，銀行營業處所應設置自動報案系統直通警局，有關該系統之測試規定，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每週應查核測試一次"
      },
      {
        "ans": "B",
        "item": "每十天應查核測試一次"
      },
      {
        "ans": "C",
        "item": "每月至少查核測試一次"
      },
      {
        "ans": "D",
        "item": "每月至少查核測試二次"
      }
    ],
    "answer": "D"
  },
  {
    "id": 14,
    "question": "依「中華民國銀行公會會員安全維護執行規範」規定，對疑有客戶金融卡及信用卡資料遭盜錄或自動櫃員機吐鈔處異常，致客戶提領之現鈔遭盜取情形者，須查明辦理之事項，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應即通報轄區警察機關處理"
      },
      {
        "ans": "B",
        "item": "對可能被盜錄之金融卡或信用卡資料，應儘速銷毀"
      },
      {
        "ans": "C",
        "item": "屬本行客戶者，應即以電腦控管辦理停卡並通知客戶換卡"
      },
      {
        "ans": "D",
        "item": "屬跨行客戶者，應即通知所屬金融機構及通報財金資訊公司轉知所屬金融機構辦理停卡及換卡作業"
      }
    ],
    "answer": "B"
  },
  {
    "id": 15,
    "question": "依「金融機構安全維護注意要點」規定，已委請合格保全業服務之金融單位，取消例假日及夜間值班後，有關偶突發事件之聯絡處理及每日設定交付保全之責任歸屬，應由下列何單位妥為規劃？",
    "ansItem": [
      {
        "ans": "A",
        "item": "保全單位"
      },
      {
        "ans": "B",
        "item": "委保單位"
      },
      {
        "ans": "C",
        "item": "總行管理單位"
      },
      {
        "ans": "D",
        "item": "轄區警察單位"
      }
    ],
    "answer": "B"
  },
  {
    "id": 16,
    "question": "依「金融機構安全設施設置基準」規定，一般代用運鈔車可不具備下列何項安全設備？",
    "ansItem": [
      {
        "ans": "A",
        "item": "滅火器"
      },
      {
        "ans": "B",
        "item": "警報揚聲器"
      },
      {
        "ans": "C",
        "item": "防彈玻璃"
      },
      {
        "ans": "D",
        "item": "自動熄火開關"
      }
    ],
    "answer": "C"
  },
  {
    "id": 17,
    "question": "依「金融機構辦理電子銀行業務安全控管作業基準」規定，透過金融機構專屬網路傳輸高風險性之「電子轉帳及交易指示類」交易，下列何項安全防護措施非屬必要？",
    "ansItem": [
      {
        "ans": "A",
        "item": "訊息完整性"
      },
      {
        "ans": "B",
        "item": "訊息隱密性"
      },
      {
        "ans": "C",
        "item": "訊息來源辨識"
      },
      {
        "ans": "D",
        "item": "無法否認傳送訊息"
      }
    ],
    "answer": "B"
  },
  {
    "id": 18,
    "question": "金融同業競爭激烈，但為發揮同業互助精神，共同防範歹徒詐騙事件，以維護社會信用交易，主管機關曾規範訂立什麼要點？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構安全維護注意要點"
      },
      {
        "ans": "B",
        "item": "金融同業間遭歹徒詐騙案件通報要點"
      },
      {
        "ans": "C",
        "item": "金融機構與聯合徵信中心徵信要點"
      },
      {
        "ans": "D",
        "item": "金融同業機構共同合作要點"
      }
    ],
    "answer": "B"
  },
  {
    "id": 19,
    "question": "依「信用卡業務機構管理辦法」規定，專營信用卡業務機構辦理發卡或收單業務時，有下列何種情形者，應即將財務報表及虧損原因函報主管機關？",
    "ansItem": [
      {
        "ans": "A",
        "item": "累積虧損逾實收資本額、捐助基金及其孳息之五分之一"
      },
      {
        "ans": "B",
        "item": "累積虧損逾實收資本額、捐助基金及其孳息之四分之一"
      },
      {
        "ans": "C",
        "item": "淨值低於專撥營運資金之三分之一"
      },
      {
        "ans": "D",
        "item": "淨值低於專撥營運資金之三分之二"
      }
    ],
    "answer": "D"
  },
  {
    "id": 20,
    "question": "依「信用卡業務機構管理辦法」規定，信用卡發卡機構對當期應繳最低金額超過指定繳款期限一個月至三個月者，應依全部墊款金額提列至少多少比例之備抵呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之一"
      },
      {
        "ans": "B",
        "item": "百分之二"
      },
      {
        "ans": "C",
        "item": "百分之三"
      },
      {
        "ans": "D",
        "item": "百分之五"
      }
    ],
    "answer": "B"
  },
  {
    "id": 21,
    "question": "下列何者非屬信用卡收單機構之業務？",
    "ansItem": [
      {
        "ans": "A",
        "item": "審核特約商店"
      },
      {
        "ans": "B",
        "item": "核准持卡人額度"
      },
      {
        "ans": "C",
        "item": "特約商店請款查詢"
      },
      {
        "ans": "D",
        "item": "客戶爭議帳款處理"
      }
    ],
    "answer": "B"
  },
  {
    "id": 22,
    "question": "依「信用卡業務機構管理辦法」規定，信用卡公司應自主管機關許可設立之日起，除有正當理由經申請核准展延者外，至遲多久內辦妥公司設立登記？",
    "ansItem": [
      {
        "ans": "A",
        "item": "二個月"
      },
      {
        "ans": "B",
        "item": "六個月"
      },
      {
        "ans": "C",
        "item": "九個月"
      },
      {
        "ans": "D",
        "item": "一年"
      }
    ],
    "answer": "B"
  },
  {
    "id": 23,
    "question": "依銀行公會會員徵信準則規定，中小企業總授信金額在新台幣一千五百萬元以下且具有十足擔保者，短期授信得免辦理下列何種徵信項目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "企業之組織沿革"
      },
      {
        "ans": "B",
        "item": "企業及其主要負責人一般信譽"
      },
      {
        "ans": "C",
        "item": "企業之設備規模概況"
      },
      {
        "ans": "D",
        "item": "存款及授信往來情形"
      }
    ],
    "answer": "C"
  },
  {
    "id": 24,
    "question": "辦理無追索權應收帳款承購業務，其授信對象為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應收帳款讓與者"
      },
      {
        "ans": "B",
        "item": "應收帳款還款者"
      },
      {
        "ans": "C",
        "item": "出口商"
      },
      {
        "ans": "D",
        "item": "分期付款銷售業者"
      }
    ],
    "answer": "B"
  },
  {
    "id": 25,
    "question": "依「中華民國銀行公會會員徵信準則」規定，徵信單位辦理徵信，除另有規定外，應以下列何種調查為主？",
    "ansItem": [
      {
        "ans": "A",
        "item": "直接調查"
      },
      {
        "ans": "B",
        "item": "間接調查"
      },
      {
        "ans": "C",
        "item": "內部調查"
      },
      {
        "ans": "D",
        "item": "外部調查"
      }
    ],
    "answer": "A"
  },
  {
    "id": 26,
    "question": "依「銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法」規定，關於衍生性金融商品部位之評價頻率，銀行應依照部位性質分別訂定；其為交易部位者，應以即時或每日市價評估為原則；其為銀行本身業務需要辦理之避險性交易者，至少多久評估一次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每週"
      },
      {
        "ans": "B",
        "item": "每月"
      },
      {
        "ans": "C",
        "item": "每季"
      },
      {
        "ans": "D",
        "item": "每半年"
      }
    ],
    "answer": "B"
  },
  {
    "id": 27,
    "question": "依主管機關規定，商業銀行不得投資於該銀行負責人擔任董事之公司所發行之下列何種商品？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融債券"
      },
      {
        "ans": "B",
        "item": "基金受益憑證"
      },
      {
        "ans": "C",
        "item": "經其他銀行保證之公司債"
      },
      {
        "ans": "D",
        "item": "銀行發行之可轉讓定期存單"
      }
    ],
    "answer": "B"
  },
  {
    "id": 28,
    "question": "證券承銷商代銷有價證券，其承銷期間最長不得超過幾日？",
    "ansItem": [
      {
        "ans": "A",
        "item": "十日"
      },
      {
        "ans": "B",
        "item": "二十日"
      },
      {
        "ans": "C",
        "item": "三十日"
      },
      {
        "ans": "D",
        "item": "六十日"
      }
    ],
    "answer": "一律給分"
  },
  {
    "id": 29,
    "question": "依國際清算銀行巴塞爾監理委員會所訂「內部控制制度評估原則」，監理機關應要求所有銀行須建立適合其資產負債表內及表外業務性質之有效內部控制制度，並應如何調整？",
    "ansItem": [
      {
        "ans": "A",
        "item": "總經理更換時調整"
      },
      {
        "ans": "B",
        "item": "隨著經營環境及情勢變化作調整"
      },
      {
        "ans": "C",
        "item": "每日調整"
      },
      {
        "ans": "D",
        "item": "每月調整"
      }
    ],
    "answer": "B"
  },
  {
    "id": 30,
    "question": "依「國際清算銀行巴塞爾監理委員會所訂內部控制制度評估原則」規定，建立權責劃分明確及報告系統完整之組織架構，為何者之責任？",
    "ansItem": [
      {
        "ans": "A",
        "item": "董事會"
      },
      {
        "ans": "B",
        "item": "監察人"
      },
      {
        "ans": "C",
        "item": "高階管理階層"
      },
      {
        "ans": "D",
        "item": "股東會"
      }
    ],
    "answer": "C"
  },
  {
    "id": 31,
    "question": "有關金融機構辦理保管及有價證券買賣業務，應加強辦理之事項，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "與交易對手及交易內容之確認"
      },
      {
        "ans": "B",
        "item": "辦理交割時，應確認有價證券之真實性"
      },
      {
        "ans": "C",
        "item": "對客戶異常性之鉅額交易作必要之查證"
      },
      {
        "ans": "D",
        "item": "發現有價證券遭偽變造時，應即通報銀行公會"
      }
    ],
    "answer": "D"
  },
  {
    "id": 32,
    "question": "為加強本國銀行總行對其海外分行之監督管理，以落實其海外分行內部控制制度之執行，應確實辦理檢討改善之事項，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "切實檢討現行國內分行各項業務之作業政策及流程是否符合內部牽制原則"
      },
      {
        "ans": "B",
        "item": "慎選海外分行主管，並落實職務輪調及強迫休假制度"
      },
      {
        "ans": "C",
        "item": "對有不適任之主管應立即處理"
      },
      {
        "ans": "D",
        "item": "確實建立海外分行與總行之通報系統，以確保內部控制有效運作"
      }
    ],
    "answer": "A"
  },
  {
    "id": 33,
    "question": "為落實金融機構內部控制制度、強化內部稽核功能，以有效杜絕金融弊端，各金融機構應納入訓練課程之項目，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內部控制相關規定"
      },
      {
        "ans": "B",
        "item": "金融舞弊案例分析"
      },
      {
        "ans": "C",
        "item": "董事會議事規則"
      },
      {
        "ans": "D",
        "item": "各項業務操作方式"
      }
    ],
    "answer": "C"
  },
  {
    "id": 34,
    "question": "會計業務主管得否兼辦有關經理財務之事務？",
    "ansItem": [
      {
        "ans": "A",
        "item": "必須兼辦"
      },
      {
        "ans": "B",
        "item": "不宜兼辦"
      },
      {
        "ans": "C",
        "item": "並無限制"
      },
      {
        "ans": "D",
        "item": "只能做不能說"
      }
    ],
    "answer": "B"
  },
  {
    "id": 35,
    "question": "依主管機關規定，有關金融機構核發存款餘額證明應注意事項，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應注意客戶存款資金來源去向及其真實性"
      },
      {
        "ans": "B",
        "item": "對客戶以暫借頭寸申請存款餘額證明者應予拒絕"
      },
      {
        "ans": "C",
        "item": "對存款開戶未滿一年者不得核發存款餘額證明"
      },
      {
        "ans": "D",
        "item": "核發存款餘額證明情形應列為內部稽核及自行查核重點項目"
      }
    ],
    "answer": "C"
  },
  {
    "id": 36,
    "question": "依主管機關規定，金融機構不得與客戶概括約定將活期存款轉入下列何者存款帳戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "同一金融機構之活期存款"
      },
      {
        "ans": "B",
        "item": "同一金融機構之定期存款"
      },
      {
        "ans": "C",
        "item": "同一金融機構之支票存款"
      },
      {
        "ans": "D",
        "item": "其他金融機構之活期存款"
      }
    ],
    "answer": "C"
  },
  {
    "id": 37,
    "question": "有關金融機構對於以不實資料詐騙冒貸消費性貸款之防範措施，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "對於委外事項應定期稽核"
      },
      {
        "ans": "B",
        "item": "金融機構應評估受託機構內部控制制度之妥適性"
      },
      {
        "ans": "C",
        "item": "辦理消費性放款相關資料之查證及注意事項應列為內部稽核重點"
      },
      {
        "ans": "D",
        "item": "如發現委外之受託人有以人頭戶申請貸款者，俟委託契約到期應終止之"
      }
    ],
    "answer": "D"
  },
  {
    "id": 38,
    "question": "有關金融機構委託第三人為消費性放款之行銷時，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應依照「金融機構作業委託他人處理內部作業制度及程序辦法」辦理"
      },
      {
        "ans": "B",
        "item": "應由受委託機構依徵信及授信程序妥為查證"
      },
      {
        "ans": "C",
        "item": "如受託人有以偽造不實資料申請貸款者應即終止契約"
      },
      {
        "ans": "D",
        "item": "受託人如涉有違法情事應移送法辦"
      }
    ],
    "answer": "B"
  },
  {
    "id": 39,
    "question": "金融機構買入商業本票到期，向票載付款行庫提示兌償，下列程序何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "自行提示兌償"
      },
      {
        "ans": "B",
        "item": "委託票券經紀商"
      },
      {
        "ans": "C",
        "item": "委託同業代兌"
      },
      {
        "ans": "D",
        "item": "委託他人代兌"
      }
    ],
    "answer": "A"
  },
  {
    "id": 40,
    "question": "金融機構對自動櫃員機錄影監視系統之管理，依規定指定人員觀看監視錄影帶之頻率為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每日"
      },
      {
        "ans": "B",
        "item": "每週"
      },
      {
        "ans": "C",
        "item": "每月"
      },
      {
        "ans": "D",
        "item": "每季"
      }
    ],
    "answer": "A"
  },
  {
    "id": 41,
    "question": "有關銀行辦理委外作業，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "受委託機構執行業務得以銀行名義為之"
      },
      {
        "ans": "B",
        "item": "委外事項包括辦理消費信用貸款衍生之開戶作業客戶身分及親筆簽名之核對"
      },
      {
        "ans": "C",
        "item": "受託機構或其僱佣人員之疏失，損害消費者權益，金融機構應先依委外契約書向受委託機構追償，再對消費者負責"
      },
      {
        "ans": "D",
        "item": "若受託機構有違法情事致銀行客戶權益受損，銀行仍應依銀行法、個人資料保護法及民法等相關規定對客戶負責"
      }
    ],
    "answer": "D"
  },
  {
    "id": 42,
    "question": "有關主管機關核准金融機構可委外辦理之事項，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "鑑價作業"
      },
      {
        "ans": "B",
        "item": "應收債權之催收作業"
      },
      {
        "ans": "C",
        "item": "便利商店代收信用卡帳款"
      },
      {
        "ans": "D",
        "item": "車輛貸款業務授信審核之准駁"
      }
    ],
    "answer": "D"
  },
  {
    "id": 43,
    "question": "有關金融機構派員赴證券商辦理收付款項，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "限於證券商客戶交易款項之收付"
      },
      {
        "ans": "B",
        "item": "得以活期存款方式辦理"
      },
      {
        "ans": "C",
        "item": "得以活期儲蓄存款方式辦理"
      },
      {
        "ans": "D",
        "item": "得以定期存款方式辦理"
      }
    ],
    "answer": "D"
  },
  {
    "id": 44,
    "question": "警察機關因偵辦刑事案件需要，行文查詢與該案有關金融機構客戶之存放款資料，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構先提供資料再陳報主管機關"
      },
      {
        "ans": "B",
        "item": "由規定層級以上人員核准，逕行行文金融機構，毋需報主管機關核准"
      },
      {
        "ans": "C",
        "item": "報請主管機關核准後，金融機構再提供資料"
      },
      {
        "ans": "D",
        "item": "報請銀行公會核准後，金融機構再提供資料"
      }
    ],
    "answer": "B"
  },
  {
    "id": 45,
    "question": "各金融機構發生重大偶發舞弊事件時，須將詳細資料或後續處理情形於多久期限內函報主管機關備查？",
    "ansItem": [
      {
        "ans": "A",
        "item": "七個營業日"
      },
      {
        "ans": "B",
        "item": "三個營業日"
      },
      {
        "ans": "C",
        "item": "二個營業日"
      },
      {
        "ans": "D",
        "item": "當日"
      }
    ],
    "answer": "A"
  },
  {
    "id": 46,
    "question": "為確保資料之即時性，金融聯合徵信中心接獲通報「警示帳戶」資料，應多久之內將資料轉入「信用資料庫」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每半小時"
      },
      {
        "ans": "B",
        "item": "每一小時"
      },
      {
        "ans": "C",
        "item": "每二小時"
      },
      {
        "ans": "D",
        "item": "每三小時"
      }
    ],
    "answer": "A"
  },
  {
    "id": 47,
    "question": "有關發卡機構辦理信用卡業務，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "各發卡機構於核給信用卡信用額度時，應確認申請人身分之真實性"
      },
      {
        "ans": "B",
        "item": "信用卡預借現金功能係提供持卡人有急需現金之用"
      },
      {
        "ans": "C",
        "item": "發卡機構不得對信用卡預借現金功能進行行銷"
      },
      {
        "ans": "D",
        "item": "發卡機構對已核發之信用卡至少每年應定期辦理覆審"
      }
    ],
    "answer": "D"
  },
  {
    "id": 48,
    "question": "依主管機關規定，下列何者應計入銀行法第33 條規定之授信限額及授信總餘額內？",
    "ansItem": [
      {
        "ans": "A",
        "item": "配合政府政策，經主管機關專案核准之專案授信"
      },
      {
        "ans": "B",
        "item": "對政府機關或公營事業之授信"
      },
      {
        "ans": "C",
        "item": "以非屬授信銀行之存單為擔保品之授信"
      },
      {
        "ans": "D",
        "item": "經中央銀行專案轉融通之授信"
      }
    ],
    "answer": "C"
  },
  {
    "id": 49,
    "question": "下列何者非屬「金融機構出售不良債權應注意事項」之適用對象？",
    "ansItem": [
      {
        "ans": "A",
        "item": "郵局"
      },
      {
        "ans": "B",
        "item": "銀行"
      },
      {
        "ans": "C",
        "item": "信用合作社"
      },
      {
        "ans": "D",
        "item": "票券金融公司"
      }
    ],
    "answer": "A"
  },
  {
    "id": 50,
    "question": "金融機構出售不良債權，下列何者非屬其標售公告應揭露之事項？",
    "ansItem": [
      {
        "ans": "A",
        "item": "得標後之付款條件"
      },
      {
        "ans": "B",
        "item": "出售標的如含現金卡及信用卡債權時，應公告持卡人之信用資料"
      },
      {
        "ans": "C",
        "item": "出售標的如為消費性信用貸款債權，且出售機構指定催收機構時，應公告委託催收之契約內容"
      },
      {
        "ans": "D",
        "item": "如保留不予決標之權利，應敘明不予決標之特定事由"
      }
    ],
    "answer": "B"
  }
]
