var examName="內控實務 45 期";
var exam=[
  {
    "id": 1,
    "question": "企業在實現其目標的過程中願意接受的風險程度，稱為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "風險偏好(risk appetite)"
      },
      {
        "ans": "B",
        "item": "風險係數(risk correlation)"
      },
      {
        "ans": "C",
        "item": "風險因應(risk response)"
      },
      {
        "ans": "D",
        "item": "風險辨識(risk identification)"
      }
    ],
    "answer": "A"
  },
  {
    "id": 2,
    "question": "下列何項非屬美國國會崔德威委員會COSO 報告強調之內部控制構成要素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "風險評估"
      },
      {
        "ans": "B",
        "item": "控制活動"
      },
      {
        "ans": "C",
        "item": "稽核功能評估"
      },
      {
        "ans": "D",
        "item": "資訊與溝通"
      }
    ],
    "answer": "C"
  },
  {
    "id": 3,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行應建立下列何項制度以加強內部牽制並藉以防止弊端的發生？",
    "ansItem": [
      {
        "ans": "A",
        "item": "監察人制度"
      },
      {
        "ans": "B",
        "item": "內部稽核制度"
      },
      {
        "ans": "C",
        "item": "法令遵循主管制度"
      },
      {
        "ans": "D",
        "item": "自行查核制度"
      }
    ],
    "answer": "D"
  },
  {
    "id": 4,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行營業單位發生重大缺失或弊端時，下列何者有懲處建議權？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內部稽核單位"
      },
      {
        "ans": "B",
        "item": "法務單位"
      },
      {
        "ans": "C",
        "item": "營業單位經理"
      },
      {
        "ans": "D",
        "item": "資訊單位"
      }
    ],
    "answer": "A"
  },
  {
    "id": 5,
    "question": "每一營業、財務保管及資訊單位作一般自行查核，應多久至少辦理一次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "一季"
      },
      {
        "ans": "C",
        "item": "半年"
      },
      {
        "ans": "D",
        "item": "一年"
      }
    ],
    "answer": "C"
  },
  {
    "id": 6,
    "question": "有關自行查核負責人之職責，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "根據工作底稿編製查核報告"
      },
      {
        "ans": "B",
        "item": "擬定「自行查核計劃」"
      },
      {
        "ans": "C",
        "item": "決定自行查核日期"
      },
      {
        "ans": "D",
        "item": "指派自行查核人員"
      }
    ],
    "answer": "A"
  },
  {
    "id": 7,
    "question": "下列何者非屬銀行總機構法令遵循主管之職責？",
    "ansItem": [
      {
        "ans": "A",
        "item": "定期向總稽核報告"
      },
      {
        "ans": "B",
        "item": "審核銀行新種業務之合法性"
      },
      {
        "ans": "C",
        "item": "建立相關金融法令規章資訊系統"
      },
      {
        "ans": "D",
        "item": "統籌全行法令遵循計劃之擬定及推動"
      }
    ],
    "answer": "A"
  },
  {
    "id": 8,
    "question": "下列何種情形，營業單位當月仍須辦理專案自行查核？",
    "ansItem": [
      {
        "ans": "A",
        "item": "稽核單位至本單位執行一般業務查核之月份"
      },
      {
        "ans": "B",
        "item": "稽核單位至本單位執行專案查核之月份"
      },
      {
        "ans": "C",
        "item": "本單位辦理一般自行查核之月份"
      },
      {
        "ans": "D",
        "item": "本單位辦理遵守法令事項自行評估之月份"
      }
    ],
    "answer": "B"
  },
  {
    "id": 9,
    "question": "有關提回之交換票據，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應指定專人覆核"
      },
      {
        "ans": "B",
        "item": "交換員應於票據上加蓋「提回交換章」"
      },
      {
        "ans": "C",
        "item": "交換員應於票據上加蓋「特別橫線章」"
      },
      {
        "ans": "D",
        "item": "金額若有誤差，以「其他應收款」或「其他應付款」科目列帳者，應於次營業日沖正"
      }
    ],
    "answer": "C"
  },
  {
    "id": 10,
    "question": "有價證券之本金、息票於到期時應如何處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "辦理續存手續"
      },
      {
        "ans": "B",
        "item": "密封後入庫保管"
      },
      {
        "ans": "C",
        "item": "兌領入帳"
      },
      {
        "ans": "D",
        "item": "報請主管機關處理"
      }
    ],
    "answer": "C"
  },
  {
    "id": 11,
    "question": "盤點託收票據張數及金額，除與明細表核對相符外，並應與日計表中何種科目之餘額相符？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應收代收款（受託代收款）"
      },
      {
        "ans": "B",
        "item": "應收代放款（受託代放款）"
      },
      {
        "ans": "C",
        "item": "其他應收款（其他應付款）"
      },
      {
        "ans": "D",
        "item": "託辦往來（受託託辦往來）"
      }
    ],
    "answer": "A"
  },
  {
    "id": 12,
    "question": "下列何者屬於空白單據？ A.空白支票 B.空白取款憑條 C.空白存摺 D.領款號碼牌",
    "ansItem": [
      {
        "ans": "A",
        "item": "A.B.C"
      },
      {
        "ans": "B",
        "item": "B.C.D"
      },
      {
        "ans": "C",
        "item": "A.C.D"
      },
      {
        "ans": "D",
        "item": "A.B.D"
      }
    ],
    "answer": "C"
  },
  {
    "id": 13,
    "question": "銀行受理未成年人存款，其一次存入金額或一課稅年度內累計存入總金額達新臺幣多少元者，應將其資料通報當地國稅局？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一百二十萬元"
      },
      {
        "ans": "B",
        "item": "二百萬元"
      },
      {
        "ans": "C",
        "item": "二百二十萬元"
      },
      {
        "ans": "D",
        "item": "四百萬元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 14,
    "question": "公司、行號開立下列何種存款帳戶時，銀行應作實地查證？",
    "ansItem": [
      {
        "ans": "A",
        "item": "支票存款"
      },
      {
        "ans": "B",
        "item": "活期存款"
      },
      {
        "ans": "C",
        "item": "定期存款"
      },
      {
        "ans": "D",
        "item": "綜合存款"
      }
    ],
    "answer": "A"
  },
  {
    "id": 15,
    "question": "有關印鑑卡之管理，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應由存戶親簽，並經各級人員核章後啟用"
      },
      {
        "ans": "B",
        "item": "印鑑式樣共幾式憑幾式有效，應填載齊全"
      },
      {
        "ans": "C",
        "item": "遺失印鑑申請更換，申請書上應簽蓋原留印鑑"
      },
      {
        "ans": "D",
        "item": "存戶印鑑不得有塗改重蓋情形"
      }
    ],
    "answer": "C"
  },
  {
    "id": 16,
    "question": "下列何者得在銀行開立同業存款帳戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "外國銀行在臺分行"
      },
      {
        "ans": "B",
        "item": "產物保險公司"
      },
      {
        "ans": "C",
        "item": "票券金融公司"
      },
      {
        "ans": "D",
        "item": "人壽保險公司"
      }
    ],
    "answer": "A"
  },
  {
    "id": 17,
    "question": "掛失止付票據提示時，如存款不敷票據金額者，金融業者應以下列何種理由退票？",
    "ansItem": [
      {
        "ans": "A",
        "item": "業經止付"
      },
      {
        "ans": "B",
        "item": "存款不足及票據經掛失止付"
      },
      {
        "ans": "C",
        "item": "終止擔當付款契約"
      },
      {
        "ans": "D",
        "item": "存款不足及終止擔當付款契約"
      }
    ],
    "answer": "B"
  },
  {
    "id": 18,
    "question": "受雇於公民營企業之限制行為能力人，開立下列何種戶頭可由雇主出具證明？",
    "ansItem": [
      {
        "ans": "A",
        "item": "活期性存款"
      },
      {
        "ans": "B",
        "item": "定期性存款"
      },
      {
        "ans": "C",
        "item": "支票存款"
      },
      {
        "ans": "D",
        "item": "綜合存款"
      }
    ],
    "answer": "A"
  },
  {
    "id": 19,
    "question": "有關定期儲蓄存款，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "中途解約時，應將存款全部一次結清"
      },
      {
        "ans": "B",
        "item": "逾期在三個月以內辦理轉期續存，得自原到期日起息"
      },
      {
        "ans": "C",
        "item": "到期日如為休假日，於次營業日提取時應按存單利率另給付休假日之利息"
      },
      {
        "ans": "D",
        "item": "逾期在一個月以內轉存定期存款，新存款利息以原存款轉存日之牌告利率為準"
      }
    ],
    "answer": "B"
  },
  {
    "id": 20,
    "question": "銀行接獲法院存款扣押命令，如扣押之存款不足額時，至遲應於幾日內以訴狀或公文向法院聲明異議？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三"
      },
      {
        "ans": "B",
        "item": "五"
      },
      {
        "ans": "C",
        "item": "十"
      },
      {
        "ans": "D",
        "item": "二十"
      }
    ],
    "answer": "C"
  },
  {
    "id": 21,
    "question": "銀行徵提倉單為授信擔保品時，下列情況何者有瑕疵？",
    "ansItem": [
      {
        "ans": "A",
        "item": "倉單為合法倉庫業者所簽發且非授信戶自身開具者"
      },
      {
        "ans": "B",
        "item": "設質之倉單背面出質人與讓與人欄，經提供人背書並經倉庫負責人簽章"
      },
      {
        "ans": "C",
        "item": "倉單之物資已投保足額火險，且以本授信銀行為受益人"
      },
      {
        "ans": "D",
        "item": "倉單之物資業經辦理信託占有登記者"
      }
    ],
    "answer": "D"
  },
  {
    "id": 22,
    "question": "移送中小企業信用保證基金批次保證之案件，授信單位應於授信之翌日起幾個營業日內，逐筆填送「移送信用保證通知單」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三個營業日"
      },
      {
        "ans": "B",
        "item": "五個營業日"
      },
      {
        "ans": "C",
        "item": "七個營業日"
      },
      {
        "ans": "D",
        "item": "十個營業日"
      }
    ],
    "answer": "C"
  },
  {
    "id": 23,
    "question": "有關貸款資金之撥付，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "公司名義之借款不可撥入個人帳戶"
      },
      {
        "ans": "B",
        "item": "建築融資應依照建築個案實際工程進度分批撥貸"
      },
      {
        "ans": "C",
        "item": "擔保品需設質者，可於撥貸後再辦理相關設質程序"
      },
      {
        "ans": "D",
        "item": "貸款用途如為購買增資股票，應於撥貸後取得相關證明文件"
      }
    ],
    "answer": "C"
  },
  {
    "id": 24,
    "question": "對授信戶申貸授信案件之審查核貸作業，下列流程何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "與客戶簽約並得由他人加蓋對保章"
      },
      {
        "ans": "B",
        "item": "拒貸案件載明受理登記簿後結案"
      },
      {
        "ans": "C",
        "item": "擔保建物投保火險並徵妥保險單正本及保險費收據副本"
      },
      {
        "ans": "D",
        "item": "撥款逕付禁止背書轉讓票據"
      }
    ],
    "answer": "C"
  },
  {
    "id": 25,
    "question": "依「中華民國銀行公會會員授信準則」之規範，下列何者屬直接授信？",
    "ansItem": [
      {
        "ans": "A",
        "item": "商業本票保證"
      },
      {
        "ans": "B",
        "item": "買方委託承兌"
      },
      {
        "ans": "C",
        "item": "進口押匯"
      },
      {
        "ans": "D",
        "item": "開發國內外信用狀"
      }
    ],
    "answer": "C"
  },
  {
    "id": 26,
    "question": "依「中華民國銀行公會會員授信準則」規定，銀行辦理企業中長期授信，對總授信金額達新臺幣多少元之大額授信戶，依規定應徵提現金流量預估表？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三千萬元"
      },
      {
        "ans": "B",
        "item": "八千萬元"
      },
      {
        "ans": "C",
        "item": "一億元"
      },
      {
        "ans": "D",
        "item": "二億元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 27,
    "question": "依強制執行法之規定，執行名義之種類不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "確定之終局判決"
      },
      {
        "ans": "B",
        "item": "假扣押、假處分、假執行之裁判"
      },
      {
        "ans": "C",
        "item": "和解或調解"
      },
      {
        "ans": "D",
        "item": "買賣契約"
      }
    ],
    "answer": "D"
  },
  {
    "id": 28,
    "question": "有關銀行辦理動產抵押，提供銀行擔保之動產應具備之條件，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "品質適於保存及鑑別，不易變質及損耗"
      },
      {
        "ans": "B",
        "item": "具有市場性，易變賣處分"
      },
      {
        "ans": "C",
        "item": "價值穩定，較小變動者"
      },
      {
        "ans": "D",
        "item": "須符合銀行公會公佈動產擔保交易標的物品類表內容"
      }
    ],
    "answer": "D"
  },
  {
    "id": 29,
    "question": "銀行辦理外幣擔保付款之保證業務，其承作對象，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "限國內客戶"
      },
      {
        "ans": "B",
        "item": "限國外客戶"
      },
      {
        "ans": "C",
        "item": "國內及國外客戶均可"
      },
      {
        "ans": "D",
        "item": "國外客戶須憑交易文件辦理"
      }
    ],
    "answer": "A"
  },
  {
    "id": 30,
    "question": "國外進口商雖財務健全，惟其政府外匯短缺，於辦理出口押匯時，應特別加強注意下列何種風險？",
    "ansItem": [
      {
        "ans": "A",
        "item": "市場風險"
      },
      {
        "ans": "B",
        "item": "國家風險"
      },
      {
        "ans": "C",
        "item": "作業風險"
      },
      {
        "ans": "D",
        "item": "信用風險"
      }
    ],
    "answer": "B"
  },
  {
    "id": 31,
    "question": "商業銀行投資上櫃公司股票之餘額，最高不得超過該銀行核算基數之多少百分比？",
    "ansItem": [
      {
        "ans": "A",
        "item": "5%"
      },
      {
        "ans": "B",
        "item": "25%"
      },
      {
        "ans": "C",
        "item": "50%"
      },
      {
        "ans": "D",
        "item": "100%"
      }
    ],
    "answer": "A"
  },
  {
    "id": 32,
    "question": "下列何者為金融控股公司短期資金不得投資之項目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "存款"
      },
      {
        "ans": "B",
        "item": "金融債券"
      },
      {
        "ans": "C",
        "item": "政府債券"
      },
      {
        "ans": "D",
        "item": "可轉換公司債"
      }
    ],
    "answer": "D"
  },
  {
    "id": 33,
    "question": "依銀行法規定，銀行轉投資企業總額，不得超過投資時淨值之多少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之五"
      },
      {
        "ans": "B",
        "item": "百分之十"
      },
      {
        "ans": "C",
        "item": "百分之二十五"
      },
      {
        "ans": "D",
        "item": "百分之四十"
      }
    ],
    "answer": "D"
  },
  {
    "id": 34,
    "question": "有關銀行辦理員工持股信託管理帳戶，應依下列何種方式處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "依每一員工分別記帳"
      },
      {
        "ans": "B",
        "item": "合併記帳"
      },
      {
        "ans": "C",
        "item": "依部門別分別記帳"
      },
      {
        "ans": "D",
        "item": "應個別員工要求採取彈性處理"
      }
    ],
    "answer": "A"
  },
  {
    "id": 35,
    "question": "辦理企業員工福利儲蓄（或持股）信託，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "信託專戶留存印鑑必須分由不同人員管理"
      },
      {
        "ans": "B",
        "item": "信託專戶無償配股時，由主管核准後參加除權"
      },
      {
        "ans": "C",
        "item": "委員會每月匯入信託專戶款項，受託人需將其與委託人名單及提存總數核對相符"
      },
      {
        "ans": "D",
        "item": "買進（賣出）指示單需經委員會有權人員簽章"
      }
    ],
    "answer": "B"
  },
  {
    "id": 36,
    "question": "信託業管理人員應參加信託公會或其認可之機構舉辦之信託業務訓練課程，並取得結業證書，上述訓練課程其累計時數應至少在多少小時以上？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三"
      },
      {
        "ans": "B",
        "item": "六"
      },
      {
        "ans": "C",
        "item": "十八"
      },
      {
        "ans": "D",
        "item": "三十"
      }
    ],
    "answer": "C"
  },
  {
    "id": 37,
    "question": "有關國外財富管理部門從業人員帳戶之管理，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "該等人員不可進行超過其負擔能力之舉債投資"
      },
      {
        "ans": "B",
        "item": "該等人員應以自身名字向外部中介機構開戶"
      },
      {
        "ans": "C",
        "item": "該等人員之投資不得以自己的財產為抵押"
      },
      {
        "ans": "D",
        "item": "該等人員投資活動所佔用的工作時間不得過度"
      }
    ],
    "answer": "C"
  },
  {
    "id": 38,
    "question": "為符合「適當性(Suitability)原則」，針對財富管理個人類型客戶應審視之事項，下列何者非屬之？",
    "ansItem": [
      {
        "ans": "A",
        "item": "投資目標及期間"
      },
      {
        "ans": "B",
        "item": "年齡狀況"
      },
      {
        "ans": "C",
        "item": "教育狀況"
      },
      {
        "ans": "D",
        "item": "財務狀況"
      }
    ],
    "answer": "C"
  },
  {
    "id": 39,
    "question": "銀行辦理財富管理業務，若內控機制未能持續有效發揮功能造成客戶損失時，依銀行法第129 條之規定，最高可處新臺幣多少罰款？",
    "ansItem": [
      {
        "ans": "A",
        "item": "200 萬元"
      },
      {
        "ans": "B",
        "item": "500 萬元"
      },
      {
        "ans": "C",
        "item": "2,000 萬元"
      },
      {
        "ans": "D",
        "item": "5,000 萬元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 40,
    "question": "目前我國票券商辦理票券業務時，所依據的法規為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "短期票券商管理規則"
      },
      {
        "ans": "B",
        "item": "票券金融管理法"
      },
      {
        "ans": "C",
        "item": "票券商管理辦法"
      },
      {
        "ans": "D",
        "item": "金融消費者保護法"
      }
    ],
    "answer": "B"
  },
  {
    "id": 41,
    "question": "有關票券承銷業務之敘述，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "可分為包銷及代銷"
      },
      {
        "ans": "B",
        "item": "承銷債票形式之商業本票其面額不得大於新臺幣一千萬元"
      },
      {
        "ans": "C",
        "item": "市場大多採用包銷發行"
      },
      {
        "ans": "D",
        "item": "票券商承作票券包銷的市場風險較高"
      }
    ],
    "answer": "B"
  },
  {
    "id": 42,
    "question": "證券商辦理有價證券買賣融資融券，對客戶融資之總金額，不得超過其淨值多少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "100%"
      },
      {
        "ans": "B",
        "item": "150%"
      },
      {
        "ans": "C",
        "item": "200%"
      },
      {
        "ans": "D",
        "item": "250%"
      }
    ],
    "answer": "D"
  },
  {
    "id": 43,
    "question": "為因應消費性貸款申請案件多且核貸時間短的特性，下列何者為金融機構能正確而迅速從事授信判斷的最佳措施？",
    "ansItem": [
      {
        "ans": "A",
        "item": "建立信用評分制度"
      },
      {
        "ans": "B",
        "item": "增加徵信照會人員"
      },
      {
        "ans": "C",
        "item": "停止受理新案件"
      },
      {
        "ans": "D",
        "item": "徵調有經驗授信主管支應"
      }
    ],
    "answer": "A"
  },
  {
    "id": 44,
    "question": "有關消費金融商品規劃之查核，下列何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "目標市場明確"
      },
      {
        "ans": "B",
        "item": "「例外管理」之彈性大，差異條件比率高"
      },
      {
        "ans": "C",
        "item": "授信準則配合環境變化適時修訂"
      },
      {
        "ans": "D",
        "item": "產品定價謹守成本加成原則，並以市場需求為導向"
      }
    ],
    "answer": "B"
  },
  {
    "id": 45,
    "question": "申請人持變造他人之身分證及財產資料，向銀行申請貸款，係屬於消費金融詐冒風險中之何種詐欺模式？",
    "ansItem": [
      {
        "ans": "A",
        "item": "偽冒申請"
      },
      {
        "ans": "B",
        "item": "人頭貸款"
      },
      {
        "ans": "C",
        "item": "偽造卡"
      },
      {
        "ans": "D",
        "item": "取得未達卡"
      }
    ],
    "answer": "A"
  },
  {
    "id": 46,
    "question": "下列何者乃因發卡機構有意願負擔掛失前24 小時冒用責任，致為不法之持卡人所乘？",
    "ansItem": [
      {
        "ans": "A",
        "item": "假消費真刷卡"
      },
      {
        "ans": "B",
        "item": "取得未達卡"
      },
      {
        "ans": "C",
        "item": "未印錄卡號"
      },
      {
        "ans": "D",
        "item": "信用卡假掛失"
      }
    ],
    "answer": "D"
  },
  {
    "id": 47,
    "question": "在催收作業中，最簡易、快速之債權收回途徑是下列何種？",
    "ansItem": [
      {
        "ans": "A",
        "item": "發支付命令"
      },
      {
        "ans": "B",
        "item": "外訪催收"
      },
      {
        "ans": "C",
        "item": "主張存款抵銷"
      },
      {
        "ans": "D",
        "item": "協議還款"
      }
    ],
    "answer": "C"
  },
  {
    "id": 48,
    "question": "下列何者非屬消費金融產品直接銷售之行銷通路？",
    "ansItem": [
      {
        "ans": "A",
        "item": "郵購"
      },
      {
        "ans": "B",
        "item": "汽車銷售商"
      },
      {
        "ans": "C",
        "item": "型錄銷售"
      },
      {
        "ans": "D",
        "item": "自動販賣機"
      }
    ],
    "answer": "B"
  },
  {
    "id": 49,
    "question": "下列何者為稽核人員對營業單位消費金融業務之查核重點？",
    "ansItem": [
      {
        "ans": "A",
        "item": "產品規劃"
      },
      {
        "ans": "B",
        "item": "授信政策"
      },
      {
        "ans": "C",
        "item": "政策準則之遵循"
      },
      {
        "ans": "D",
        "item": "績效考核"
      }
    ],
    "answer": "C"
  },
  {
    "id": 50,
    "question": "依主管機關規定，除經協議分期償還放款並依約履行者外，凡逾期放款應於清償期屆滿多久期限內轉入催收款科目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "1 個月"
      },
      {
        "ans": "B",
        "item": "2 個月"
      },
      {
        "ans": "C",
        "item": "3 個月"
      },
      {
        "ans": "D",
        "item": "6 個月"
      }
    ],
    "answer": "D"
  },
  {
    "id": 51,
    "question": "依主管機關規定，不良授信資產中，下列何者應列為第三類？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應予注意者"
      },
      {
        "ans": "B",
        "item": "可望收回者"
      },
      {
        "ans": "C",
        "item": "收回困難者"
      },
      {
        "ans": "D",
        "item": "收回無望者"
      }
    ],
    "answer": "B"
  },
  {
    "id": 52,
    "question": "有關逾期放款定義，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "積欠本金超過清償期三個月者"
      },
      {
        "ans": "B",
        "item": "積欠利息超過清償期三個月者"
      },
      {
        "ans": "C",
        "item": "逾期放款未逾三個月，但已向主、從債務人訴追者"
      },
      {
        "ans": "D",
        "item": "逾期放款未逾清償期三個月，但已抵銷主、從債務人之存款"
      }
    ],
    "answer": "D"
  },
  {
    "id": 53,
    "question": "銀行催收單位與客戶簽定聲明書或切結書時，除由催收人員擬具簽核內容外，另應經下列何者之確認？",
    "ansItem": [
      {
        "ans": "A",
        "item": "授信人員"
      },
      {
        "ans": "B",
        "item": "法務人員"
      },
      {
        "ans": "C",
        "item": "主管機關"
      },
      {
        "ans": "D",
        "item": "徵信人員"
      }
    ],
    "answer": "B"
  },
  {
    "id": 54,
    "question": "依主管機關規定，各金融機構對已核發之信用卡、現金卡或信用貸款至少每隔多久應定期辦理覆審？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "三個月"
      },
      {
        "ans": "C",
        "item": "半年"
      },
      {
        "ans": "D",
        "item": "一年"
      }
    ],
    "answer": "C"
  },
  {
    "id": 55,
    "question": "信用卡發卡機構發現持卡人卡片停用、掛失後，仍有國外消費之請款紀錄時，應登錄至下列何種名單？",
    "ansItem": [
      {
        "ans": "A",
        "item": "國際黑名單"
      },
      {
        "ans": "B",
        "item": "國內黑名單"
      },
      {
        "ans": "C",
        "item": "逾期名單"
      },
      {
        "ans": "D",
        "item": "催收名單"
      }
    ],
    "answer": "A"
  },
  {
    "id": 56,
    "question": "下列何者可作為還款意願良好的指標？",
    "ansItem": [
      {
        "ans": "A",
        "item": "負債佔所得比例"
      },
      {
        "ans": "B",
        "item": "服務年資及職位"
      },
      {
        "ans": "C",
        "item": "信用評分"
      },
      {
        "ans": "D",
        "item": "過去的還款紀錄"
      }
    ],
    "answer": "D"
  },
  {
    "id": 57,
    "question": "有關防範偽造資料及冒貸案件之預防方法，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應瞭解客戶之居住狀況，以避免授信風險"
      },
      {
        "ans": "B",
        "item": "對於與不熟悉之客戶對保時，應至客戶任職之公司實地瞭解"
      },
      {
        "ans": "C",
        "item": "對於客戶提供之在職證明、扣繳憑單、勞保卡等資料應詳加核對"
      },
      {
        "ans": "D",
        "item": "對以銀行名義於報紙刊登小廣告之代辦公司推介之案件應優先辦理"
      }
    ],
    "answer": "D"
  },
  {
    "id": 58,
    "question": "銀行在辦理消費金融授信審核時，對於評估申貸者償債能力之重點分析因素，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "消費偏好"
      },
      {
        "ans": "B",
        "item": "持續性所得淨額"
      },
      {
        "ans": "C",
        "item": "個人資產負債表之編製"
      },
      {
        "ans": "D",
        "item": "還款金額與可供償債之所得淨額之比率"
      }
    ],
    "answer": "A"
  },
  {
    "id": 59,
    "question": "信用卡風險管理人員發現非持卡人本人用卡之交易行為時，應採取下列何種措施？",
    "ansItem": [
      {
        "ans": "A",
        "item": "將持卡人卡片更換"
      },
      {
        "ans": "B",
        "item": "靜候持卡人申訴"
      },
      {
        "ans": "C",
        "item": "調高原持卡人信用額度"
      },
      {
        "ans": "D",
        "item": "對原持卡人進行催收程序"
      }
    ],
    "answer": "A"
  },
  {
    "id": 60,
    "question": "凡逾繳款截止日未繳（足）當期最低應繳款者，即屬延滯放款，其中延滯等級M2，係指延滯多久期間者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月以內"
      },
      {
        "ans": "B",
        "item": "一個月至二個月"
      },
      {
        "ans": "C",
        "item": "二個月至三個月"
      },
      {
        "ans": "D",
        "item": "三個月至四個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 61,
    "question": "下列何者非屬消費金融之產品循環？",
    "ansItem": [
      {
        "ans": "A",
        "item": "產品規劃"
      },
      {
        "ans": "B",
        "item": "帳戶管理"
      },
      {
        "ans": "C",
        "item": "債權收回"
      },
      {
        "ans": "D",
        "item": "代收稅款"
      }
    ],
    "answer": "D"
  },
  {
    "id": 62,
    "question": "有關消金業務授信評估之內部控制，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "徵信審核應於時限內完成"
      },
      {
        "ans": "B",
        "item": "申請時應至戶役政網站查核客戶身分及留存查詢紀錄"
      },
      {
        "ans": "C",
        "item": "辦理徵信作業應詳細核對申請人身分證件影本"
      },
      {
        "ans": "D",
        "item": "應訂有各核准人員之授權權限"
      }
    ],
    "answer": "C"
  },
  {
    "id": 63,
    "question": "下列何者非為影響消費金融業務之因素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "景氣循環"
      },
      {
        "ans": "B",
        "item": "家庭所得水準"
      },
      {
        "ans": "C",
        "item": "家庭中賺取所得之年齡"
      },
      {
        "ans": "D",
        "item": "新臺幣對美元匯率之高低"
      }
    ],
    "answer": "D"
  },
  {
    "id": 64,
    "question": "有關消費性貸款之債權催收，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "對於M0 級之延滯戶，著重提醒及客戶服務"
      },
      {
        "ans": "B",
        "item": "圈存金額小於存款金額時，不以實際欠款金額為限"
      },
      {
        "ans": "C",
        "item": "客戶經強制停用或遭加速條款處分者，應掌握存款圈存、抵銷時機"
      },
      {
        "ans": "D",
        "item": "逾期放款未轉入催收款前應計之應收利息，仍未收清者，應連同本金一併轉入催收款"
      }
    ],
    "answer": "B"
  },
  {
    "id": 65,
    "question": "銀行對資產負債表表內及表外之授信資產，應按規定確實評估，其中第四類授信資產應按債權餘額之多少百分比提列備抵呆帳及保證責任準備？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之二"
      },
      {
        "ans": "B",
        "item": "百分之十"
      },
      {
        "ans": "C",
        "item": "百分之五十"
      },
      {
        "ans": "D",
        "item": "百分之百"
      }
    ],
    "answer": "C"
  },
  {
    "id": 66,
    "question": "有關銀行辦理消費性貸款之帳戶管理，下列何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "債權憑證由債務人親自填寫並簽章"
      },
      {
        "ans": "B",
        "item": "擔保放款均先辦妥擔保物之抵押權或質權設定始予撥貸"
      },
      {
        "ans": "C",
        "item": "不熟悉之客戶，應至其辦公處所或住家對保"
      },
      {
        "ans": "D",
        "item": "貸款應以現金支付借戶本人或依委託轉帳存入其指定帳戶"
      }
    ],
    "answer": "D"
  },
  {
    "id": 67,
    "question": "有關消費金融產品的特性，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "客戶量須達一定規模才有利潤"
      },
      {
        "ans": "B",
        "item": "每筆金額小，承作成本高"
      },
      {
        "ans": "C",
        "item": "多屬於中長期融資，且不具自償性"
      },
      {
        "ans": "D",
        "item": "風險程度低是首要原則，收益相對可不予考量"
      }
    ],
    "answer": "D"
  },
  {
    "id": 68,
    "question": "通常「授信擔保品保管袋」不含下列何項文件？",
    "ansItem": [
      {
        "ans": "A",
        "item": "貸款契約書"
      },
      {
        "ans": "B",
        "item": "待補事項登記簿"
      },
      {
        "ans": "C",
        "item": "他項權利證明書"
      },
      {
        "ans": "D",
        "item": "火險保單"
      }
    ],
    "answer": "B"
  },
  {
    "id": 69,
    "question": "在考量個人申貸者的償債能力時，依照美國學者 Paul R, Beares 的說法，最重要的因素為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "所得來源"
      },
      {
        "ans": "B",
        "item": "所得水準"
      },
      {
        "ans": "C",
        "item": "負債占所得比例"
      },
      {
        "ans": "D",
        "item": "工作穩定度"
      }
    ],
    "answer": "C"
  },
  {
    "id": 70,
    "question": "有關銀行辦理消費金融業務，當一般案件喪失期限利益時之債權回收法催程序，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "函催"
      },
      {
        "ans": "B",
        "item": "假扣押、假處分、假執行之裁判"
      },
      {
        "ans": "C",
        "item": "支付命令"
      },
      {
        "ans": "D",
        "item": "起訴"
      }
    ],
    "answer": "A"
  },
  {
    "id": 71,
    "question": "下列何者係屬對申貸者的職業特性、在職期間及個人本身的特質，諸如名聲、付款習慣、持有資產等所作的考慮？",
    "ansItem": [
      {
        "ans": "A",
        "item": "職業狀況"
      },
      {
        "ans": "B",
        "item": "穩定性"
      },
      {
        "ans": "C",
        "item": "償債能力"
      },
      {
        "ans": "D",
        "item": "還款意願"
      }
    ],
    "answer": "B"
  },
  {
    "id": 72,
    "question": "為了降低消費金融產品承作之單位成本，下列何者非為各金融機構使用之方法？",
    "ansItem": [
      {
        "ans": "A",
        "item": "嚴格逐案核貸以控制風險"
      },
      {
        "ans": "B",
        "item": "將部份流程外包由專業機構辦理"
      },
      {
        "ans": "C",
        "item": "大量使用資訊設備處理交易"
      },
      {
        "ans": "D",
        "item": "成立區域中心統一處理徵信對保等工作"
      }
    ],
    "answer": "A"
  },
  {
    "id": 73,
    "question": "某客戶於日前向某銀行申貸乙筆貸款，經過一段時間後，該授信資產經評估已無擔保部分，且該客戶此時已積欠本金超過清償期七個月，該銀行應將此筆授信資產歸類為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應予注意者"
      },
      {
        "ans": "B",
        "item": "可望收回者"
      },
      {
        "ans": "C",
        "item": "收回困難者"
      },
      {
        "ans": "D",
        "item": "收回無望者"
      }
    ],
    "answer": "C"
  },
  {
    "id": 74,
    "question": "依主管機關規定，逾期放款及催收款逾清償期多久後，經催收仍未收回者，應扣除估計可收回部份後轉銷為呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "3 個月"
      },
      {
        "ans": "B",
        "item": "6 個月"
      },
      {
        "ans": "C",
        "item": "1 年"
      },
      {
        "ans": "D",
        "item": "2 年"
      }
    ],
    "answer": "D"
  },
  {
    "id": 75,
    "question": "網路銀行業務若採用SET 安全機制，係由下列何者核發電子憑證？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構電子金融部"
      },
      {
        "ans": "B",
        "item": "金融聯合徵信中心"
      },
      {
        "ans": "C",
        "item": "聯合信用卡處理中心"
      },
      {
        "ans": "D",
        "item": "網路認證公司"
      }
    ],
    "answer": "D"
  },
  {
    "id": 76,
    "question": "主管機關規範電子金融交易所稱「約定轉入帳戶」屬於下列何種風險類型交易？",
    "ansItem": [
      {
        "ans": "A",
        "item": "高風險"
      },
      {
        "ans": "B",
        "item": "中風險"
      },
      {
        "ans": "C",
        "item": "低風險"
      },
      {
        "ans": "D",
        "item": "無風險"
      }
    ],
    "answer": "C"
  },
  {
    "id": 77,
    "question": "網路銀行對於高風險性之交易，必須使用下列何種安全控管機制？",
    "ansItem": [
      {
        "ans": "A",
        "item": "SSL"
      },
      {
        "ans": "B",
        "item": "DES"
      },
      {
        "ans": "C",
        "item": "SET 或 Non-SET"
      },
      {
        "ans": "D",
        "item": "RSA"
      }
    ],
    "answer": "C"
  },
  {
    "id": 78,
    "question": "下列何者非屬銀行辦理衍生性金融商品交易，超逾風險限額時，應採取之措施？",
    "ansItem": [
      {
        "ans": "A",
        "item": "經有權人員核可"
      },
      {
        "ans": "B",
        "item": "結清部位"
      },
      {
        "ans": "C",
        "item": "簽報提高風險限額"
      },
      {
        "ans": "D",
        "item": "交易員自行衡量風險限額"
      }
    ],
    "answer": "D"
  },
  {
    "id": 79,
    "question": "負面表列之衍生性金融商品，除涉及須經中央銀行許可之外匯商品外，金管會於核准第一家銀行辦理後，其他銀行於申請書件、法規遵循聲明書及風險預告書送達金管會之次日起多久內，金管會未表示反對意見者，即可逕行辦理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "五日內"
      },
      {
        "ans": "B",
        "item": "十日內"
      },
      {
        "ans": "C",
        "item": "十五日內"
      },
      {
        "ans": "D",
        "item": "二十日內"
      }
    ],
    "answer": "C"
  },
  {
    "id": 80,
    "question": "有關衍生性金融商品之交易特性，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "具有避險功能"
      },
      {
        "ans": "B",
        "item": "採用槓桿原理操作"
      },
      {
        "ans": "C",
        "item": "對現貨市場產生極大助漲或助跌效果"
      },
      {
        "ans": "D",
        "item": "帳列表內項目，交易紀錄充分揭露於資產負債表"
      }
    ],
    "answer": "D"
  }
]
