var examName="內控實務 49 期";
var exam=[
  {
    "id": 1,
    "question": "有關金融控股公司及銀行內部控制及稽核制度之敘述，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應指派高階主管一人擔任法令遵循主管"
      },
      {
        "ans": "B",
        "item": "風險控管單位應附屬於業務部門以利內部控管"
      },
      {
        "ans": "C",
        "item": "內部稽核報告應於查核結束日起二個月內報主管機關"
      },
      {
        "ans": "D",
        "item": "總稽核應定期考核子公司內部稽核作業之成效"
      }
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "question": "下列何者非屬銀行內部控制之執行或維護者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內部稽核人員"
      },
      {
        "ans": "B",
        "item": "管理階層"
      },
      {
        "ans": "C",
        "item": "員工"
      },
      {
        "ans": "D",
        "item": "主管機關"
      }
    ],
    "answer": "D"
  },
  {
    "id": 3,
    "question": "下列何項非屬美國國會「崔德威委員會」COSO 報告強調之內部控制構成要素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "風險評估"
      },
      {
        "ans": "B",
        "item": "控制活動"
      },
      {
        "ans": "C",
        "item": "資訊與溝通"
      },
      {
        "ans": "D",
        "item": "稽核功能評估"
      }
    ],
    "answer": "D"
  },
  {
    "id": 4,
    "question": "有關銀行總稽核之聘任及權責，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "總稽核得兼任總機構法令遵循主管"
      },
      {
        "ans": "B",
        "item": "總稽核綜理全行稽核業務，應具備專業素質及良好操守"
      },
      {
        "ans": "C",
        "item": "行政上，總稽核受董事長之指揮及督導"
      },
      {
        "ans": "D",
        "item": "總稽核之聘任應經審計委員會全體成員二分之一以上同意及提董（理）事會全體董（理）事三分之二以上同意並報請主管機關核准"
      }
    ],
    "answer": "A"
  },
  {
    "id": 5,
    "question": "下列何種情況營業單位得免辦理專案自行查核乙次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融檢查機關辦理專案業務檢查之月份"
      },
      {
        "ans": "B",
        "item": "稽核單位辦理專案業務內部稽核之月份"
      },
      {
        "ans": "C",
        "item": "辦理法令遵循事項自行評估之月份"
      },
      {
        "ans": "D",
        "item": "會計師辦理查核之月份"
      }
    ],
    "answer": "C"
  },
  {
    "id": 6,
    "question": "銀行內部稽核單位執行稽核業務，至少每隔多久應向董事會及監察人報告？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每一個月"
      },
      {
        "ans": "B",
        "item": "每三個月"
      },
      {
        "ans": "C",
        "item": "每六個月"
      },
      {
        "ans": "D",
        "item": "每十二個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 7,
    "question": "依規定每一營業單位應至少多久辦理一次一般自行查核？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每月"
      },
      {
        "ans": "B",
        "item": "每季"
      },
      {
        "ans": "C",
        "item": "每半年"
      },
      {
        "ans": "D",
        "item": "每年"
      }
    ],
    "answer": "C"
  },
  {
    "id": 8,
    "question": "下列何者應就各營業單位自行查核之執行情形制訂標準，作為年終考核之參考？",
    "ansItem": [
      {
        "ans": "A",
        "item": "業務管理單位"
      },
      {
        "ans": "B",
        "item": "內部稽核單位"
      },
      {
        "ans": "C",
        "item": "法令遵循主管"
      },
      {
        "ans": "D",
        "item": "各營業單位經理"
      }
    ],
    "answer": "B"
  },
  {
    "id": 9,
    "question": "銀行對破損券幣應隨時整理，並送交下列何處調換？",
    "ansItem": [
      {
        "ans": "A",
        "item": "總行"
      },
      {
        "ans": "B",
        "item": "財政部"
      },
      {
        "ans": "C",
        "item": "臺灣銀行"
      },
      {
        "ans": "D",
        "item": "中央銀行"
      }
    ],
    "answer": "C"
  },
  {
    "id": 10,
    "question": "銀行應如何掌管金庫鑰匙及密碼，以符合牽制作業？",
    "ansItem": [
      {
        "ans": "A",
        "item": "分由會計及主管指定人員掌管"
      },
      {
        "ans": "B",
        "item": "分由出納及主管指定人員掌管"
      },
      {
        "ans": "C",
        "item": "分由總務及主管指定人員掌管"
      },
      {
        "ans": "D",
        "item": "分由會計及總務掌管"
      }
    ],
    "answer": "B"
  },
  {
    "id": 11,
    "question": "有關有價證券保管作業，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應經常不定期盤點並作成紀錄"
      },
      {
        "ans": "B",
        "item": "有價證券送法院提存後，應將相關收據存卷或列帳"
      },
      {
        "ans": "C",
        "item": "送法院提存後，其本金、息票於到期時應辦理續存手續"
      },
      {
        "ans": "D",
        "item": "有價證券種類、面額、號碼及張數等內容應在保管袋上標示"
      }
    ],
    "answer": "C"
  },
  {
    "id": 12,
    "question": "銀行櫃員結帳後發生現金短少時，應如何列帳並積極查明處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "經辦員自行補足"
      },
      {
        "ans": "B",
        "item": "以「其他應付款」科目列帳"
      },
      {
        "ans": "C",
        "item": "以「暫收款」科目列帳"
      },
      {
        "ans": "D",
        "item": "以「其他應收款」科目列帳"
      }
    ],
    "answer": "D"
  },
  {
    "id": 13,
    "question": "代扣繳非中華民國境內居住之個人利息所得稅款，應於何時解繳國庫？",
    "ansItem": [
      {
        "ans": "A",
        "item": "次月五日"
      },
      {
        "ans": "B",
        "item": "次月十日"
      },
      {
        "ans": "C",
        "item": "代扣日起算十日內"
      },
      {
        "ans": "D",
        "item": "代扣日起算二十日內"
      }
    ],
    "answer": "C"
  },
  {
    "id": 14,
    "question": "綜合存款係將下列何者綜合納入一本存摺內？ A.活期性存款 B.定期性存款 C.擔保放款 D.貼現",
    "ansItem": [
      {
        "ans": "A",
        "item": "僅ABD"
      },
      {
        "ans": "B",
        "item": "僅BCD"
      },
      {
        "ans": "C",
        "item": "僅ABC"
      },
      {
        "ans": "D",
        "item": "ABCD"
      }
    ],
    "answer": "C"
  },
  {
    "id": 15,
    "question": "定期儲蓄存款逾期轉存未滿一年之定期存款，至遲於逾期多久以內，得自原到期日起息？",
    "ansItem": [
      {
        "ans": "A",
        "item": "半個月"
      },
      {
        "ans": "B",
        "item": "一個月"
      },
      {
        "ans": "C",
        "item": "二個月"
      },
      {
        "ans": "D",
        "item": "三個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 16,
    "question": "受理票據掛失止付，「掛失止付通知書」影本應於幾日內之退票交換時間前送達票據交換所？",
    "ansItem": [
      {
        "ans": "A",
        "item": "當日"
      },
      {
        "ans": "B",
        "item": "二日"
      },
      {
        "ans": "C",
        "item": "三日"
      },
      {
        "ans": "D",
        "item": "五日"
      }
    ],
    "answer": "A"
  },
  {
    "id": 17,
    "question": "依「中華民國銀行公會會員授信準則」規定，銀行辦理企業中長期授信，對總授信金額達新臺幣多少元之大額授信戶，依規定應徵提現金流量預估表？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一千萬元"
      },
      {
        "ans": "B",
        "item": "三千萬元"
      },
      {
        "ans": "C",
        "item": "一億元"
      },
      {
        "ans": "D",
        "item": "二億元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 18,
    "question": "依「中華民國銀行公會會員徵信準則」規定，個人在金融機構總授信金額達新臺幣多少元時，即應提供最近年度之報稅資料？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一千萬元"
      },
      {
        "ans": "B",
        "item": "二千萬元"
      },
      {
        "ans": "C",
        "item": "三千萬元"
      },
      {
        "ans": "D",
        "item": "四千萬元"
      }
    ],
    "answer": "B"
  },
  {
    "id": 19,
    "question": "有關債權請求權之時效，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "借據本金（十五年）"
      },
      {
        "ans": "B",
        "item": "墊款（十五年）"
      },
      {
        "ans": "C",
        "item": "違約金（十五年）"
      },
      {
        "ans": "D",
        "item": "利息（十五年）"
      }
    ],
    "answer": "D"
  },
  {
    "id": 20,
    "question": "凡貸款本金超逾約定清償期限多久以上而未辦理轉期或清償者應列報為逾期放款？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三個月"
      },
      {
        "ans": "B",
        "item": "六個月"
      },
      {
        "ans": "C",
        "item": "九個月"
      },
      {
        "ans": "D",
        "item": "一年"
      }
    ],
    "answer": "A"
  },
  {
    "id": 21,
    "question": "一般借款契約或借據所載利息請求權，自到期日之翌日起算，經過幾年其時效消滅（末日如遇星期日、例假日以次日代之）？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一年"
      },
      {
        "ans": "B",
        "item": "二年"
      },
      {
        "ans": "C",
        "item": "三年"
      },
      {
        "ans": "D",
        "item": "五年"
      }
    ],
    "answer": "D"
  },
  {
    "id": 22,
    "question": "甲以空地在乙銀行承作一筆抵押貸款，有關貸放後管理，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "土地價值貶落，應請甲部分償還或補足擔保品"
      },
      {
        "ans": "B",
        "item": "應留存定期檢視土地之書面紀錄"
      },
      {
        "ans": "C",
        "item": "應檢視是否投保足額之火險保單"
      },
      {
        "ans": "D",
        "item": "應追蹤是否履行原核貸條件"
      }
    ],
    "answer": "C"
  },
  {
    "id": 23,
    "question": "辦理授信業務所徵提之貸款文件，查核時發現下列何種情形應列為作業疏失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "個人名義之借款雖撥入其指定之存款帳戶內，但有分次使用之情形"
      },
      {
        "ans": "B",
        "item": "授信額度之設立，與授信案件核貸之金額相符"
      },
      {
        "ans": "C",
        "item": "本票發票日未填寫"
      },
      {
        "ans": "D",
        "item": "借款約定書填載不完整或有錯誤，塗改處已經借保人蓋章"
      }
    ],
    "answer": "C"
  },
  {
    "id": 24,
    "question": "凡在中華民國境內之銀行得依銀行法及銀行業辦理外匯業務管理辦法之規定，向下列何者申請指定為辦理外匯業務銀行？",
    "ansItem": [
      {
        "ans": "A",
        "item": "財政部"
      },
      {
        "ans": "B",
        "item": "中央銀行"
      },
      {
        "ans": "C",
        "item": "內政部"
      },
      {
        "ans": "D",
        "item": "銀行公會"
      }
    ],
    "answer": "B"
  },
  {
    "id": 25,
    "question": "開狀銀行已辦妥進口擔保提貨後，於收到國外押匯單據正本時，應如何處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應向進口商徵提匯票"
      },
      {
        "ans": "B",
        "item": "進口商已領貨，無須做任何處理"
      },
      {
        "ans": "C",
        "item": "應向進口商徵提保險單"
      },
      {
        "ans": "D",
        "item": "應檢具正本海運提單以掛號向船運公司換回擔保提貨書"
      }
    ],
    "answer": "D"
  },
  {
    "id": 26,
    "question": "國內外匯指定銀行依規定於營業廳應至少公告哪五種貨幣之外匯存款掛牌利率？",
    "ansItem": [
      {
        "ans": "A",
        "item": "美金、日圓、港幣、歐元、英鎊"
      },
      {
        "ans": "B",
        "item": "美金、港幣、澳幣、歐元、英鎊"
      },
      {
        "ans": "C",
        "item": "美金、日圓、歐元、英鎊、瑞士法郎"
      },
      {
        "ans": "D",
        "item": "美金、港幣、瑞士法郎、歐元、英鎊"
      }
    ],
    "answer": "C"
  },
  {
    "id": 27,
    "question": "銀行辦理出口押匯業務，其性質係屬下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "授信"
      },
      {
        "ans": "B",
        "item": "保證"
      },
      {
        "ans": "C",
        "item": "代收款"
      },
      {
        "ans": "D",
        "item": "外匯買賣"
      }
    ],
    "answer": "A"
  },
  {
    "id": 28,
    "question": "商業銀行投資於每一公司股票，新股權利證書及債券換股權利證書之股份總額，不得超過該公司已發行股份總數之多少比率？",
    "ansItem": [
      {
        "ans": "A",
        "item": "3%"
      },
      {
        "ans": "B",
        "item": "5%"
      },
      {
        "ans": "C",
        "item": "10%"
      },
      {
        "ans": "D",
        "item": "15%"
      }
    ],
    "answer": "B"
  },
  {
    "id": 29,
    "question": "依主管機關規定，對於商業銀行投資於下列何種有價證券，訂有總額限制？",
    "ansItem": [
      {
        "ans": "A",
        "item": "我國政府發行之公債"
      },
      {
        "ans": "B",
        "item": "國庫券"
      },
      {
        "ans": "C",
        "item": "金融債券"
      },
      {
        "ans": "D",
        "item": "中央銀行可轉讓定存單"
      }
    ],
    "answer": "C"
  },
  {
    "id": 30,
    "question": "下列何者非屬貨幣市場交易工具？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一年期以內各類債券"
      },
      {
        "ans": "B",
        "item": "債券換股權利證書"
      },
      {
        "ans": "C",
        "item": "一年期以內商業承兌匯票"
      },
      {
        "ans": "D",
        "item": "一年期以內中央銀行儲蓄券"
      }
    ],
    "answer": "B"
  },
  {
    "id": 31,
    "question": "銀行保管自行買入之有價證券，下列各項措施何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "辦妥投保事項以轉嫁風險"
      },
      {
        "ans": "B",
        "item": "保管中有價證券之息票暫停兌領"
      },
      {
        "ans": "C",
        "item": "有價證券實物與保管中有價證券明細表相符"
      },
      {
        "ans": "D",
        "item": "有價證券實物與投資有價證券明細帳相符"
      }
    ],
    "answer": "B"
  },
  {
    "id": 32,
    "question": "銀行辦理信託業務時，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "接受以股票或公司債為信託者，應通知發行公司"
      },
      {
        "ans": "B",
        "item": "信託財產評審委員會主席應由督導信託部副總經理擔任"
      },
      {
        "ans": "C",
        "item": "辦理信託業務專責部門之營業場所應與其他部門區隔"
      },
      {
        "ans": "D",
        "item": "信託業務人員應持有信託業務專業測驗合格證書"
      }
    ],
    "answer": "B"
  },
  {
    "id": 33,
    "question": "信託業與他人簽訂重要契約或改變業務計畫之重要內容，應於事實發生之翌日起幾個營業日內向主管機關申報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個"
      },
      {
        "ans": "B",
        "item": "二個"
      },
      {
        "ans": "C",
        "item": "五個"
      },
      {
        "ans": "D",
        "item": "七個"
      }
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "question": "依信託法規定，受託人應每年至少定期幾次作成信託財產目錄及編製收支計算表，送交委託人及受益人？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一"
      },
      {
        "ans": "B",
        "item": "二"
      },
      {
        "ans": "C",
        "item": "三"
      },
      {
        "ans": "D",
        "item": "四"
      }
    ],
    "answer": "A"
  },
  {
    "id": 35,
    "question": "下列何者為銀行財富管理「客層區分圖」中之最底層客戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "潛在高淨值客戶"
      },
      {
        "ans": "B",
        "item": "一般富有階層"
      },
      {
        "ans": "C",
        "item": "高淨值客戶"
      },
      {
        "ans": "D",
        "item": "較高淨值客戶"
      }
    ],
    "answer": "B"
  },
  {
    "id": 36,
    "question": "銀行辦理財富管理業務應訂定內線交易及利益衝突之防範機制，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "員工接受禮品或招待時應申報"
      },
      {
        "ans": "B",
        "item": "推介商品不得以佣金多寡為考量"
      },
      {
        "ans": "C",
        "item": "薪酬制度應以佣金多寡為唯一考量"
      },
      {
        "ans": "D",
        "item": "理財業務人員不得要求期約或收受不當金錢"
      }
    ],
    "answer": "C"
  },
  {
    "id": 37,
    "question": "有關銀行辦理財富管理業務，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "主管機關未訂定最低往來金額"
      },
      {
        "ans": "B",
        "item": "若客戶交易屬於不尋常或可疑交易時，應立即通報"
      },
      {
        "ans": "C",
        "item": "對客戶資料應保密"
      },
      {
        "ans": "D",
        "item": "保證最低收益"
      }
    ],
    "answer": "D"
  },
  {
    "id": 38,
    "question": "財富管理業務係以諮詢意見之提供為中心，服務範圍包括下列何者？ A.所有銀行業務 B.兼營信託業務 C.其他保險、證券相關業務",
    "ansItem": [
      {
        "ans": "A",
        "item": "僅AB"
      },
      {
        "ans": "B",
        "item": "僅BC"
      },
      {
        "ans": "C",
        "item": "僅AC"
      },
      {
        "ans": "D",
        "item": "ABC"
      }
    ],
    "answer": "D"
  },
  {
    "id": 39,
    "question": "有關銀行辦理財富管理業務，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "理財業務人員之獎酬結構，僅得以銷售目標及銷售數量之達成率作為計算基礎"
      },
      {
        "ans": "B",
        "item": "銀行為確保理財服務品質，得採秘密之顧客檢核手法，協助檢視執行業務之服務品質"
      },
      {
        "ans": "C",
        "item": "客戶來行辦理金融商品轉換，銀行無須執行KYC 程序"
      },
      {
        "ans": "D",
        "item": "銀行得以提供贈品方式招攬新客戶開立存款帳戶"
      }
    ],
    "answer": "B"
  },
  {
    "id": 40,
    "question": "在產品適合度政策中，下列何種交易銀行應以書面方式，揭露在採用合理假設於不同情境下，該交易可能產生的結果？",
    "ansItem": [
      {
        "ans": "A",
        "item": "綠燈交易"
      },
      {
        "ans": "B",
        "item": "黃燈交易"
      },
      {
        "ans": "C",
        "item": "橘燈交易"
      },
      {
        "ans": "D",
        "item": "紅燈交易"
      }
    ],
    "answer": "C"
  },
  {
    "id": 41,
    "question": "依證券投資顧問事業從業人員行為準則第三條有關執業行為之原則性規定，財富管理從業人員應於其業務範圍內，注意業務進行與發展，對客戶的要求與疑問，適時提出說明，係屬於下列何種原則？",
    "ansItem": [
      {
        "ans": "A",
        "item": "忠實誠信原則"
      },
      {
        "ans": "B",
        "item": "勤勉原則"
      },
      {
        "ans": "C",
        "item": "專業原則"
      },
      {
        "ans": "D",
        "item": "保密原則"
      }
    ],
    "answer": "B"
  },
  {
    "id": 42,
    "question": "票券商承銷融資性商業本票，以債票形式發行，其最高發行面額不得大於新臺幣多少元？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10 萬元"
      },
      {
        "ans": "B",
        "item": "100 萬元"
      },
      {
        "ans": "C",
        "item": "1,000 萬元"
      },
      {
        "ans": "D",
        "item": "1 億元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 43,
    "question": "證券經紀商得接受下列何者之委託開戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "未成年人"
      },
      {
        "ans": "B",
        "item": "受破產之宣告未經復權者"
      },
      {
        "ans": "C",
        "item": "證券交易所職員"
      },
      {
        "ans": "D",
        "item": "法人委託開戶已提授權開戶證明者"
      }
    ],
    "answer": "D"
  },
  {
    "id": 44,
    "question": "下列何者並非為證券經紀商經營有價證券之業務？",
    "ansItem": [
      {
        "ans": "A",
        "item": "代理"
      },
      {
        "ans": "B",
        "item": "居間"
      },
      {
        "ans": "C",
        "item": "託管"
      },
      {
        "ans": "D",
        "item": "行紀"
      }
    ],
    "answer": "C"
  },
  {
    "id": 45,
    "question": "下列敘述何者正確？ A.票券自營業務係以交易商之名義，從事買賣短期票券 B.票券經紀業務係以行紀或居間買賣短期票券之行為 C.票券承銷係指依約包銷或代銷發行人發行之短期票券之行為 D.短期票券係指期限在一年期以內之短期債券憑證",
    "ansItem": [
      {
        "ans": "A",
        "item": "僅AB"
      },
      {
        "ans": "B",
        "item": "僅ABC"
      },
      {
        "ans": "C",
        "item": "僅BCD"
      },
      {
        "ans": "D",
        "item": "ABCD"
      }
    ],
    "answer": "D"
  },
  {
    "id": 46,
    "question": "下列何者為銀行辦理消費金融業務之信用評估時常見缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "由有權之審核人員決定核貸額度"
      },
      {
        "ans": "B",
        "item": "申請時未至戶役政網站查核申請人身分並留存查詢紀錄"
      },
      {
        "ans": "C",
        "item": "申請人有授信不良紀錄時，依「例外」事項辦理"
      },
      {
        "ans": "D",
        "item": "發現有冒名申貸時，立即通報聯徵中心及聯合信用卡處理中心"
      }
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "question": "信用卡授權單位對從事高額異常偽卡消費及從事融資變現異常消費行為之特約商店，應提報下列哪個單位？",
    "ansItem": [
      {
        "ans": "A",
        "item": "聯合信用卡中心"
      },
      {
        "ans": "B",
        "item": "金融聯合徵信中心"
      },
      {
        "ans": "C",
        "item": "收單銀行"
      },
      {
        "ans": "D",
        "item": "銀行公會"
      }
    ],
    "answer": "A"
  },
  {
    "id": 48,
    "question": "下列何者非消金業務行銷策略中直接銷售通路？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行配置之個人銷售"
      },
      {
        "ans": "B",
        "item": "銀行電話行銷"
      },
      {
        "ans": "C",
        "item": "銀行員工交叉銷售"
      },
      {
        "ans": "D",
        "item": "客戶直接推介客戶"
      }
    ],
    "answer": "D"
  },
  {
    "id": 49,
    "question": "依主管機關規定，金融機構辦理現金卡業務，當期繳付款項超過指定繳款期限六個月者，應於幾個月內，將全部墊款金額轉銷為呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 50,
    "question": "下列何者非屬銀行辦理「消費者貸款」之業務範疇？",
    "ansItem": [
      {
        "ans": "A",
        "item": "購屋貸款"
      },
      {
        "ans": "B",
        "item": "週轉型房貸"
      },
      {
        "ans": "C",
        "item": "墊付國內票款"
      },
      {
        "ans": "D",
        "item": "現金卡循環信用"
      }
    ],
    "answer": "C"
  },
  {
    "id": 51,
    "question": "下列何者非屬消費金融之特性？",
    "ansItem": [
      {
        "ans": "A",
        "item": "不具自償性"
      },
      {
        "ans": "B",
        "item": "龐大的銷售及資料處理人員"
      },
      {
        "ans": "C",
        "item": "每筆承作單位成本低"
      },
      {
        "ans": "D",
        "item": "產品要不斷創新、服務要便捷"
      }
    ],
    "answer": "C"
  },
  {
    "id": 52,
    "question": "下列何者非為消費金融業務產品規劃之常見缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "目標市場選擇錯誤"
      },
      {
        "ans": "B",
        "item": "定價（利率）偏低"
      },
      {
        "ans": "C",
        "item": "嚴格控管「例外」，差異條件比率過低"
      },
      {
        "ans": "D",
        "item": "未注意環境情境變化"
      }
    ],
    "answer": "C"
  },
  {
    "id": 53,
    "question": "依「銀行資產評估損失準備提列及逾期放款催收款呆帳處理辦法」規定，下列何者不得轉銷為呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "債務人逃匿致債權之全部不能收回者"
      },
      {
        "ans": "B",
        "item": "逾期放款及催收款逾清償期二年經催收仍未收回者"
      },
      {
        "ans": "C",
        "item": "擔保品及主、從債務人之財產多次拍賣無人應買，由銀行承受者"
      },
      {
        "ans": "D",
        "item": "擔保品及主、從債務人之財產經鑑價甚低，不敷支付執行費用者"
      }
    ],
    "answer": "C"
  },
  {
    "id": 54,
    "question": "銀行催收單位與客戶簽定聲明書或切結書時，除由催收人員擬具簽核內容外，另應經下列何者之確認？",
    "ansItem": [
      {
        "ans": "A",
        "item": "授信人員"
      },
      {
        "ans": "B",
        "item": "法務人員"
      },
      {
        "ans": "C",
        "item": "主管機關"
      },
      {
        "ans": "D",
        "item": "徵信人員"
      }
    ],
    "answer": "B"
  },
  {
    "id": 55,
    "question": "對於消費金融業務之查核，稽核人員所利用之輔助報表，下列何者較不具相關性？",
    "ansItem": [
      {
        "ans": "A",
        "item": "特定客戶群資料"
      },
      {
        "ans": "B",
        "item": "動產設定未回報表"
      },
      {
        "ans": "C",
        "item": "外銷貸款到期明細表"
      },
      {
        "ans": "D",
        "item": "保單到期明細表"
      }
    ],
    "answer": "C"
  },
  {
    "id": 56,
    "question": "銀行在辦理授信時，要了解借款人是否有不良信用紀錄，下列何者非屬查詢之管道？",
    "ansItem": [
      {
        "ans": "A",
        "item": "同業支票存款照會"
      },
      {
        "ans": "B",
        "item": "同業授信繳款情形照會"
      },
      {
        "ans": "C",
        "item": "金管會拒絕往來戶查詢"
      },
      {
        "ans": "D",
        "item": "金融聯合徵信中心信用資料查詢"
      }
    ],
    "answer": "C"
  },
  {
    "id": 57,
    "question": "有關消費性貸款之債權催收，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "對於M0 級之延滯戶，著重提醒及客戶服務"
      },
      {
        "ans": "B",
        "item": "圈存金額小於存款金額時，不以實際欠款金額為限"
      },
      {
        "ans": "C",
        "item": "客戶經強制停用或遭加速條款處分者，應掌握存款圈存、抵銷時機"
      },
      {
        "ans": "D",
        "item": "逾期放款未轉入催收款前應計之應收利息，仍未收清者，應連同本金一併轉入催收款"
      }
    ],
    "answer": "B"
  },
  {
    "id": 58,
    "question": "在催收作業中，最簡易、快速之債權收回途徑是下列何種？",
    "ansItem": [
      {
        "ans": "A",
        "item": "發支付命令"
      },
      {
        "ans": "B",
        "item": "外訪催收"
      },
      {
        "ans": "C",
        "item": "主張存款抵銷"
      },
      {
        "ans": "D",
        "item": "協議還款"
      }
    ],
    "answer": "C"
  },
  {
    "id": 59,
    "question": "假設某銀行推出信用貸款，有關產品規劃，下列敘述何者為應避免之缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "利率主打較一般同業低三碼"
      },
      {
        "ans": "B",
        "item": "選擇公務人員為目標市場"
      },
      {
        "ans": "C",
        "item": "定期辦理市場調查，適時修訂授信準則"
      },
      {
        "ans": "D",
        "item": "不符審核標準者得因特殊需要給予核准，但應予控管"
      }
    ],
    "answer": "A"
  },
  {
    "id": 60,
    "question": "在銀行辦理消費金融貸款控制風險的方式中，下列何者較能讓逾期放款比例降至最低？",
    "ansItem": [
      {
        "ans": "A",
        "item": "面對面授信"
      },
      {
        "ans": "B",
        "item": "利用評分系統授信"
      },
      {
        "ans": "C",
        "item": "聯徵中心查詢"
      },
      {
        "ans": "D",
        "item": "作好債權管理"
      }
    ],
    "answer": "D"
  },
  {
    "id": 61,
    "question": "有關消費金融業務催收之查核重點，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "催收委外合約條文應包含保密條款"
      },
      {
        "ans": "B",
        "item": "委外催收應報請銀行公會核備"
      },
      {
        "ans": "C",
        "item": "收回債權作業應有足夠之內部牽制"
      },
      {
        "ans": "D",
        "item": "催收人員應有培訓計畫及績效管理規範"
      }
    ],
    "answer": "B"
  },
  {
    "id": 62,
    "question": "有關信用卡授權之查核規定，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "風險控管人員應逐筆核對持卡人限額限次資料更正紀錄"
      },
      {
        "ans": "B",
        "item": "風險控管人員接到客服單位通報有非本人用卡時，為避免客訴，不得立即設控"
      },
      {
        "ans": "C",
        "item": "授權單位已錄製之錄音帶應上鎖由專人保管"
      },
      {
        "ans": "D",
        "item": "信用卡持卡人信用資料應依規定準時申報金融聯合徵信中心"
      }
    ],
    "answer": "B"
  },
  {
    "id": 63,
    "question": "金融機構之帳戶管理人員，應利用各項預警報表，隨時瞭解借戶之往來狀況，信用卡、現金卡或信用貸款之客戶並應依主管機關之規定，至少多久辦理覆審？",
    "ansItem": [
      {
        "ans": "A",
        "item": "3 個月"
      },
      {
        "ans": "B",
        "item": "半年"
      },
      {
        "ans": "C",
        "item": "1 年"
      },
      {
        "ans": "D",
        "item": "2 年"
      }
    ],
    "answer": "B"
  },
  {
    "id": 64,
    "question": "有關全職學生申請信用卡或現金卡，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "申請現金卡以二家發卡機構為限"
      },
      {
        "ans": "B",
        "item": "申請信用卡正卡，以四家發卡機構為限"
      },
      {
        "ans": "C",
        "item": "申請信用卡正卡，每家發卡機構所核發之歸戶額度不得逾新臺幣二萬元"
      },
      {
        "ans": "D",
        "item": "申請現金卡，每家發卡機構首次核給信用額度不得超過新臺幣一萬元為原則"
      }
    ],
    "answer": "B"
  },
  {
    "id": 65,
    "question": "下列何者可作為還款意願良好的指標？",
    "ansItem": [
      {
        "ans": "A",
        "item": "負債佔所得比例"
      },
      {
        "ans": "B",
        "item": "服務年資及職位"
      },
      {
        "ans": "C",
        "item": "信用評分"
      },
      {
        "ans": "D",
        "item": "過去的還款紀錄"
      }
    ],
    "answer": "D"
  },
  {
    "id": 66,
    "question": "某客戶於日前向某銀行申貸乙筆貸款，經過一段時間後，該授信資產經評估已無擔保部分，且該客戶此時已積欠本金超過清償期七個月，該銀行應將此筆授信資產歸類為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應予注意者"
      },
      {
        "ans": "B",
        "item": "可望收回者"
      },
      {
        "ans": "C",
        "item": "收回困難者"
      },
      {
        "ans": "D",
        "item": "收回無望者"
      }
    ],
    "answer": "C"
  },
  {
    "id": 67,
    "question": "下列何者為不法人士冒用持卡人之卡號及基本資料，透過網路或郵購交易詐騙取得勞務或貨物之詐欺模式？",
    "ansItem": [
      {
        "ans": "A",
        "item": "假消費真刷卡"
      },
      {
        "ans": "B",
        "item": "多刷帳單"
      },
      {
        "ans": "C",
        "item": "未印錄卡號"
      },
      {
        "ans": "D",
        "item": "已掛失之遺失卡"
      }
    ],
    "answer": "C"
  },
  {
    "id": 68,
    "question": "依「銀行資產評估損失準備提列及逾期放款催收款呆帳處理辦法」規定，銀行對資產負債表表內及表外之授信資產，應按規定確實評估，提足備抵呆帳及保證責任準備，第三類授信資產應按其債權餘額至少提列多少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之二"
      },
      {
        "ans": "B",
        "item": "百分之十"
      },
      {
        "ans": "C",
        "item": "百分之五十"
      },
      {
        "ans": "D",
        "item": "百分之一百"
      }
    ],
    "answer": "B"
  },
  {
    "id": 69,
    "question": "有關消費金融業務之帳戶管理，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金庫及製卡室之控管應符合牽制原則，所以庫房的密碼鎖及鑰匙應統一保管"
      },
      {
        "ans": "B",
        "item": "借款人如未具有行為能力，不得提出申請"
      },
      {
        "ans": "C",
        "item": "汽車貸款動產抵押設定文件，應於取得牌照登記書後盡速取得"
      },
      {
        "ans": "D",
        "item": "「信用卡使用應注意事項」由業務員口頭清楚告知客戶即可"
      }
    ],
    "answer": "C"
  },
  {
    "id": 70,
    "question": "在信用卡延滯放款中，屬延滯等級M1 者，係指延滯多久期間？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月以內"
      },
      {
        "ans": "B",
        "item": "一個月至二個月"
      },
      {
        "ans": "C",
        "item": "二個月至三個月"
      },
      {
        "ans": "D",
        "item": "四個月至五個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 71,
    "question": "金融機構於受理信用卡爭議款項後，應限期回覆持卡人處理狀況或進度，調查期間其利息應如何處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "繼續計算利息"
      },
      {
        "ans": "B",
        "item": "加倍計算利息"
      },
      {
        "ans": "C",
        "item": "停止計算利息"
      },
      {
        "ans": "D",
        "item": "由銀行自行決定"
      }
    ],
    "answer": "C"
  },
  {
    "id": 72,
    "question": "通常「授信擔保品保管袋」不包括下列何項文件？",
    "ansItem": [
      {
        "ans": "A",
        "item": "貸款契約書"
      },
      {
        "ans": "B",
        "item": "待補事項登記簿"
      },
      {
        "ans": "C",
        "item": "他項權利證明書"
      },
      {
        "ans": "D",
        "item": "火險保單"
      }
    ],
    "answer": "B"
  },
  {
    "id": 73,
    "question": "下列何種情況下，消費者貸款金額將停滯或減少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "景氣繁榮時"
      },
      {
        "ans": "B",
        "item": "家庭耐久財貨需求強"
      },
      {
        "ans": "C",
        "item": "利率低時"
      },
      {
        "ans": "D",
        "item": "預期商品未來價格將下降"
      }
    ],
    "answer": "D"
  },
  {
    "id": 74,
    "question": "有關消費金融業務顧客的主要需求，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "申貸環境氣氛佳"
      },
      {
        "ans": "B",
        "item": "核貸快速"
      },
      {
        "ans": "C",
        "item": "完備的委外催收機制"
      },
      {
        "ans": "D",
        "item": "保護個人隱私"
      }
    ],
    "answer": "C"
  },
  {
    "id": 75,
    "question": "金融機構在提供網路銀行轉帳服務時，下列何種帳戶得排除「無法否認傳遞訊息」及「無法否認接收訊息」之安全設計？",
    "ansItem": [
      {
        "ans": "A",
        "item": "跨行帳戶"
      },
      {
        "ans": "B",
        "item": "自行帳戶"
      },
      {
        "ans": "C",
        "item": "約定帳戶"
      },
      {
        "ans": "D",
        "item": "非約定帳戶"
      }
    ],
    "answer": "C"
  },
  {
    "id": 76,
    "question": "金融業務電腦化後，對稽核人員影響最大的改變為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "稽核軌跡的改變"
      },
      {
        "ans": "B",
        "item": "作業方式的改變"
      },
      {
        "ans": "C",
        "item": "作業分工的改變"
      },
      {
        "ans": "D",
        "item": "授權方式的改變"
      }
    ],
    "answer": "A"
  },
  {
    "id": 77,
    "question": "目前網路銀行所使用之安全機制中，下列何者係採身分電子憑證？",
    "ansItem": [
      {
        "ans": "A",
        "item": "SSL"
      },
      {
        "ans": "B",
        "item": "Non-SET"
      },
      {
        "ans": "C",
        "item": "SET"
      },
      {
        "ans": "D",
        "item": "Non-SSL"
      }
    ],
    "answer": "B"
  },
  {
    "id": 78,
    "question": "依「銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法」規定，經核准辦理衍生性金融商品業務之銀行，其最近一季底逾期放款比率高於多少時，所辦理之衍生性金融商品，應以避險目的為限？",
    "ansItem": [
      {
        "ans": "A",
        "item": "3%"
      },
      {
        "ans": "B",
        "item": "5%"
      },
      {
        "ans": "C",
        "item": "6%"
      },
      {
        "ans": "D",
        "item": "9%"
      }
    ],
    "answer": "A"
  },
  {
    "id": 79,
    "question": "銀行辦理衍生性金融商品業務，應視持有交易部位多寡與市場變動情形，採即時或依每日市價為原則，並應至少多久評估一次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每日一次"
      },
      {
        "ans": "B",
        "item": "每週一次"
      },
      {
        "ans": "C",
        "item": "隔週一次"
      },
      {
        "ans": "D",
        "item": "每月一次"
      }
    ],
    "answer": "A"
  },
  {
    "id": 80,
    "question": "有關衍生性金融商品之作業風險，可藉由下列何項措施予以降低？",
    "ansItem": [
      {
        "ans": "A",
        "item": "徵取擔保品"
      },
      {
        "ans": "B",
        "item": "加強內部控制"
      },
      {
        "ans": "C",
        "item": "對客戶辦理徵信調查"
      },
      {
        "ans": "D",
        "item": "對交易對手訂定信用額度"
      }
    ],
    "answer": "B"
  }
]
