var examName="內控法規 47 期";
var exam=[
  {
    "id": 1,
    "question": "銀行對遠期匯票或本票，以折扣方式預收利息而購入者，稱為下列何種業務？",
    "ansItem": [
      {
        "ans": "A",
        "item": "承兌"
      },
      {
        "ans": "B",
        "item": "貼現"
      },
      {
        "ans": "C",
        "item": "背書"
      },
      {
        "ans": "D",
        "item": "透支"
      }
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "question": "某商業銀行之主要股東甲，其家族成員包括甲之父親、甲妻及未成年子女乙、丙均持有該銀行之股份，則在計算主要股東持股時，下列何者之持股不必與甲之持股合併計算？",
    "ansItem": [
      {
        "ans": "A",
        "item": "甲之父親"
      },
      {
        "ans": "B",
        "item": "乙"
      },
      {
        "ans": "C",
        "item": "丙"
      },
      {
        "ans": "D",
        "item": "甲妻"
      }
    ],
    "answer": "A"
  },
  {
    "id": 3,
    "question": "針對借款人所提質物或抵押物之放款值，下列何者不是銀行覈實決定之依據？",
    "ansItem": [
      {
        "ans": "A",
        "item": "擔保品提供人之信用"
      },
      {
        "ans": "B",
        "item": "擔保品之時值"
      },
      {
        "ans": "C",
        "item": "擔保品之折舊率"
      },
      {
        "ans": "D",
        "item": "擔保品之銷售性"
      }
    ],
    "answer": "A"
  },
  {
    "id": 4,
    "question": "依「金融控股公司法」規定，金融控股公司所有子公司對同一法人為授信交易合計達主管機關規定金額或比率者，應於多久期間內，向主管機關申報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每營業年度各季終了30 日內"
      },
      {
        "ans": "B",
        "item": "僅於每營業年度第2 季及第4 季終了30 日內"
      },
      {
        "ans": "C",
        "item": "僅於每營業年度第1 季及第3 季終了30 日內"
      },
      {
        "ans": "D",
        "item": "每年營業年度終了30 日內"
      }
    ],
    "answer": "A"
  },
  {
    "id": 5,
    "question": "依銀行法規定，商業銀行投資非金融相關事業之總額不得超過投資時淨值之百分之多少？",
    "ansItem": [
      {
        "ans": "A",
        "item": "十"
      },
      {
        "ans": "B",
        "item": "二十"
      },
      {
        "ans": "C",
        "item": "三十"
      },
      {
        "ans": "D",
        "item": "四十"
      }
    ],
    "answer": "A"
  },
  {
    "id": 6,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，會計師辦理銀行年度財務報表查核簽證時，受查銀行有下列何項情況可不立即通報主管機關？",
    "ansItem": [
      {
        "ans": "A",
        "item": "財務狀況顯著惡化者"
      },
      {
        "ans": "B",
        "item": "遲未建立法令遵循主管制度者"
      },
      {
        "ans": "C",
        "item": "會計或其他紀錄有缺漏，情節重大者"
      },
      {
        "ans": "D",
        "item": "有證據顯示銀行之交易對其淨資產有重大減損之虞者"
      }
    ],
    "answer": "B"
  },
  {
    "id": 7,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行內部稽核人員應具備條件之一為最近幾年內應無記過以上之不良記錄？",
    "ansItem": [
      {
        "ans": "A",
        "item": "半年"
      },
      {
        "ans": "B",
        "item": "一年"
      },
      {
        "ans": "C",
        "item": "二年"
      },
      {
        "ans": "D",
        "item": "三年"
      }
    ],
    "answer": "D"
  },
  {
    "id": 8,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，主管機關若發現銀行委託之會計師有未足以勝任委託查核工作之情事者，得採取下列何種措施？",
    "ansItem": [
      {
        "ans": "A",
        "item": "令銀行於次年度更換會計師辦理查核工作"
      },
      {
        "ans": "B",
        "item": "令銀行更換委託查核之會計師重新辦理查核工作"
      },
      {
        "ans": "C",
        "item": "由主管機關指派會計師重新辦理查核工作"
      },
      {
        "ans": "D",
        "item": "交付會計師懲戒委員會處理"
      }
    ],
    "answer": "B"
  },
  {
    "id": 9,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，在銀行自行查核制度中，下列何項不符規定？",
    "ansItem": [
      {
        "ans": "A",
        "item": "各銀行資訊單位應每月至少辦理一次專案自行查核"
      },
      {
        "ans": "B",
        "item": "各銀行財務單位應每年至少辦理一次一般自行查核"
      },
      {
        "ans": "C",
        "item": "各銀行營業單位應每月至少辦理一次專案自行查核"
      },
      {
        "ans": "D",
        "item": "各銀行資產保管單位應每半年至少辦理一次一般自行查核"
      }
    ],
    "answer": "B"
  },
  {
    "id": 10,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，下列何者不符合銀行業內部稽核人員應具備條件之規定？",
    "ansItem": [
      {
        "ans": "A",
        "item": "具有國際內部稽核師考試及格證書"
      },
      {
        "ans": "B",
        "item": "具有二年以上之金融檢查經驗"
      },
      {
        "ans": "C",
        "item": "具有五年以上之金融業務經驗"
      },
      {
        "ans": "D",
        "item": "曾任會計師事務所查帳員二年以上，並經施以三個月以上之金融業務及管理訓練"
      }
    ],
    "answer": "A"
  },
  {
    "id": 11,
    "question": "依「銀行業公司治理實務守則」規定，已選任獨立董事之銀行業，除經主管機關核准者外，應提董事會決議通過；獨立董事如有反對意見，應於董事會議事錄載明之事項，下列何者非屬之？",
    "ansItem": [
      {
        "ans": "A",
        "item": "重大之資產或衍生性商品交易"
      },
      {
        "ans": "B",
        "item": "涉及董事或監察人自身利害關係之事項"
      },
      {
        "ans": "C",
        "item": "簽證會計師之委任、解任或報酬"
      },
      {
        "ans": "D",
        "item": "內部控制有效性之考核"
      }
    ],
    "answer": "D"
  },
  {
    "id": 12,
    "question": "金融機構辦理出租保管箱業務，有關放置保管箱處所及應裝設錄影監視系統，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "出租保管箱業務原則上於租用之行舍辦理"
      },
      {
        "ans": "B",
        "item": "營業時間外，應可藉由保管箱室外之監視器上觀察保管箱室內部動靜"
      },
      {
        "ans": "C",
        "item": "隱密型攝影機及攝影光源之啟動開關、監視器應設於保管箱室外隱密處"
      },
      {
        "ans": "D",
        "item": "保管箱室內除為保護客戶隱私之區域（如整理室）外，應裝設能涵蓋各角落之錄影監視系統"
      }
    ],
    "answer": "A"
  },
  {
    "id": 13,
    "question": "依「銀行資產評估損失準備提列及逾期放款催收款呆帳處理辦法」規定，有關逾期放款及催收款之轉銷，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應經監察人同意，並通知董（理）事會"
      },
      {
        "ans": "B",
        "item": "逾清償期在六個月以上二年以下者，應立即轉銷為呆帳"
      },
      {
        "ans": "C",
        "item": "外國銀行在台分行轉銷前，須事先呈報本國主管機關核准"
      },
      {
        "ans": "D",
        "item": "提列之備抵呆帳或保證責任準備不足時，得認列為當年度損失"
      }
    ],
    "answer": "D"
  },
  {
    "id": 14,
    "question": "依主管機關規定，金融機構自動櫃員機(ATM)及週遭監視之錄影帶應暫行保存幾個月以上，錄影帶內容有涉及交易糾紛或民刑事案件者，於案件未結前，並應繼續保存？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三個月"
      },
      {
        "ans": "B",
        "item": "六個月"
      },
      {
        "ans": "C",
        "item": "九個月"
      },
      {
        "ans": "D",
        "item": "十二個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 15,
    "question": "依「金融機構辦理電子銀行業務安全控管作業基準」規定，運用自動櫃員機(CD/ATM)處理卡片交易時，卡片內含錄碼及資料中，下列何者不得儲存於自動櫃員機內？",
    "ansItem": [
      {
        "ans": "A",
        "item": "交易序號"
      },
      {
        "ans": "B",
        "item": "有效期限"
      },
      {
        "ans": "C",
        "item": "使用者代號"
      },
      {
        "ans": "D",
        "item": "帳號／卡號"
      }
    ],
    "answer": "C"
  },
  {
    "id": 16,
    "question": "有關「金融機構作業委託他人處理內部作業制度及程序辦法」之適用金融機構，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "本國銀行"
      },
      {
        "ans": "B",
        "item": "信用合作社"
      },
      {
        "ans": "C",
        "item": "證券公司"
      },
      {
        "ans": "D",
        "item": "經營信用卡業務之機構"
      }
    ],
    "answer": "C"
  },
  {
    "id": 17,
    "question": "為防範人頭帳戶從事犯罪，銀行於受理客戶開立存款戶時，應查核客戶身分，其作業流程，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "由經辦員憑經驗核對身分證明文件即可"
      },
      {
        "ans": "B",
        "item": "請客戶依規定填寫申請書並附上身分證影本即可開戶"
      },
      {
        "ans": "C",
        "item": "除核對身分證相片與客戶是否相符外，另要求提供工作等相關證件"
      },
      {
        "ans": "D",
        "item": "確認客戶身分，並利用內政部戶役政網站查詢，以確定該身分證是否為遺失或被竊"
      }
    ],
    "answer": "D"
  },
  {
    "id": 18,
    "question": "下列何者非屬「金融同業間遭歹徒詐騙案件通報要點」所稱詐騙案件？",
    "ansItem": [
      {
        "ans": "A",
        "item": "偽造票據案件"
      },
      {
        "ans": "B",
        "item": "偽變造信用卡案件"
      },
      {
        "ans": "C",
        "item": "授信詐騙案件"
      },
      {
        "ans": "D",
        "item": "火災、天災等重大偶發案件"
      }
    ],
    "answer": "D"
  },
  {
    "id": 19,
    "question": "依「金融同業間遭歹徒詐騙案件通報要點」規定，通報作業判斷方式，下列何者程序正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構所屬分支機構發現詐騙情事得逞者才通報，未得逞不通報"
      },
      {
        "ans": "B",
        "item": "其得逞者立即通報經濟犯罪防制中心"
      },
      {
        "ans": "C",
        "item": "無論是否得逞均立即通報經濟犯罪防制中心"
      },
      {
        "ans": "D",
        "item": "無論是否得逞均立即通報所屬總管理機構"
      }
    ],
    "answer": "D"
  },
  {
    "id": 20,
    "question": "依「金融同業間遭歹徒詐騙案件通報要點」規定，金融機構所屬分支機構如發現遭歹徒詐騙情事時，應立即循內部通報系統向金融聯合徵信中心通報。有關通報方式之規定，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "會員機構以書面方式通報；非會員之機構以電話通報"
      },
      {
        "ans": "B",
        "item": "會員機構以電話通報；非會員之機構以書面方式通報"
      },
      {
        "ans": "C",
        "item": "會員機構以網際網路方式通報；非會員之機構以書面方式通報"
      },
      {
        "ans": "D",
        "item": "不論會員機構或非會員之機構，一律以網際網路方式通報"
      }
    ],
    "answer": "C"
  },
  {
    "id": 21,
    "question": "依「信用卡業務機構管理辦法」規定，發卡機構於持卡人收到所申請信用卡之日起，多少日內經持卡人通知解除契約，且尚未開卡使用者，不得向該持卡人請求負擔任何費用？",
    "ansItem": [
      {
        "ans": "A",
        "item": "七日"
      },
      {
        "ans": "B",
        "item": "十四日"
      },
      {
        "ans": "C",
        "item": "二十一日"
      },
      {
        "ans": "D",
        "item": "三十日"
      }
    ],
    "answer": "A"
  },
  {
    "id": 22,
    "question": "依「中華民國銀行公會信用卡業務委員會所屬機構辦理信用卡業務自律公約」規定，信用卡發卡機構應注意遵守下列哪一機構對於贈品贈獎促銷額度案件之相關處理原則？",
    "ansItem": [
      {
        "ans": "A",
        "item": "消費者保護協會"
      },
      {
        "ans": "B",
        "item": "公平交易委員會"
      },
      {
        "ans": "C",
        "item": "經濟部標準檢驗局"
      },
      {
        "ans": "D",
        "item": "財政部"
      }
    ],
    "answer": "B"
  },
  {
    "id": 23,
    "question": "匯款人以新臺幣結購辦理匯出匯款，結購金額未達新臺幣多少元時，免填寫「外匯收支或交易申報書」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "50 萬元"
      },
      {
        "ans": "B",
        "item": "100 萬元"
      },
      {
        "ans": "C",
        "item": "150 萬元"
      },
      {
        "ans": "D",
        "item": "200 萬元"
      }
    ],
    "answer": "A"
  },
  {
    "id": 24,
    "question": "指定銀行於輔導申報人填寫外匯收支或交易申報書之敘述，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "申請人不識字，銀行可代為填寫，惟仍需申報義務人簽名或蓋章"
      },
      {
        "ans": "B",
        "item": "申報義務人結匯性質，與其結匯金額有違常情或與其身分業別不符時，要求申報義務人據實申報，再予受理"
      },
      {
        "ans": "C",
        "item": "申請書之金額及結匯性質填寫錯誤，要求申報人於更改處簽名蓋章"
      },
      {
        "ans": "D",
        "item": "要求申報義務人將結匯性質、匯款（受款）地區國別、證件號碼、地址及電話等填列完整"
      }
    ],
    "answer": "C"
  },
  {
    "id": 25,
    "question": "依「中華民國銀行公會會員徵信準則」規定，下列何種授信得自該準則所稱「總授信金額」中扣除？",
    "ansItem": [
      {
        "ans": "A",
        "item": "貼現"
      },
      {
        "ans": "B",
        "item": "透支"
      },
      {
        "ans": "C",
        "item": "墊付國內應收帳款"
      },
      {
        "ans": "D",
        "item": "出口押匯"
      }
    ],
    "answer": "D"
  },
  {
    "id": 26,
    "question": "銀行辦理無追索權之應收帳款承購業務，其由應收帳款承購商或保險公司保證者，因買方之原因造成逾期，應於何時將何者之資料填報聯徵中心以供會員機構查詢？",
    "ansItem": [
      {
        "ans": "A",
        "item": "帳款逾期三個月；買方"
      },
      {
        "ans": "B",
        "item": "帳款逾期六個月；賣方"
      },
      {
        "ans": "C",
        "item": "承購商或保險公司確定不理賠之日起三個月內；買方"
      },
      {
        "ans": "D",
        "item": "承購商或保險公司確定不理賠之日起六個月內；賣方"
      }
    ],
    "answer": "C"
  },
  {
    "id": 27,
    "question": "王小明為大大銀行之負責人，下列何者非屬大大銀行可投資之有價證券？",
    "ansItem": [
      {
        "ans": "A",
        "item": "由王小明擔任董事之A 股份有限公司發行之股票"
      },
      {
        "ans": "B",
        "item": "B 股份有限公司發行並經其他銀行保證之公司債"
      },
      {
        "ans": "C",
        "item": "乙銀行發行之可轉讓定期存單"
      },
      {
        "ans": "D",
        "item": "金融債券"
      }
    ],
    "answer": "A"
  },
  {
    "id": 28,
    "question": "有關銀行辦理結構型商品之敘述，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "結構型商品係結合固定收益商品與衍生性金融商品"
      },
      {
        "ans": "B",
        "item": "銀行應向客戶充分揭露並明確告知可能涉及之風險，其中風險包含最大損失金額"
      },
      {
        "ans": "C",
        "item": "所有商品之報價資料均不得於銀行網站上揭露"
      },
      {
        "ans": "D",
        "item": "客戶得就其交易請銀行提供提前解約之報價資訊"
      }
    ],
    "answer": "C"
  },
  {
    "id": 29,
    "question": "依「票券金融管理法」規定，票券商業務人員須向下列何者登記，否則不得執行職務？",
    "ansItem": [
      {
        "ans": "A",
        "item": "證期會"
      },
      {
        "ans": "B",
        "item": "金管會"
      },
      {
        "ans": "C",
        "item": "證券商同業公會"
      },
      {
        "ans": "D",
        "item": "票券金融商業同業公會"
      }
    ],
    "answer": "D"
  },
  {
    "id": 30,
    "question": "票券商辦理非公司組織之公營事業機構何項業務時，不須辦理徵信調查？",
    "ansItem": [
      {
        "ans": "A",
        "item": "承銷之本票經其他金融機構保證者"
      },
      {
        "ans": "B",
        "item": "對該機構發行本票之承銷"
      },
      {
        "ans": "C",
        "item": "對該機構發行本票之保證"
      },
      {
        "ans": "D",
        "item": "對該機構發行本票之背書"
      }
    ],
    "answer": "A"
  },
  {
    "id": 31,
    "question": "依規定，短期票券集中保管機構對參加人之帳簿與其送存及交割之憑證，應自登載日起，至少保存幾年？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一年"
      },
      {
        "ans": "B",
        "item": "二年"
      },
      {
        "ans": "C",
        "item": "三年"
      },
      {
        "ans": "D",
        "item": "五年"
      }
    ],
    "answer": "D"
  },
  {
    "id": 32,
    "question": "依金融消費者保護法規定，金融消費者不接受金融服務業對爭議處理結果，得於收受處理結果之日起幾日內，向爭議處理機構申請評議？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三十"
      },
      {
        "ans": "B",
        "item": "六十"
      },
      {
        "ans": "C",
        "item": "九十"
      },
      {
        "ans": "D",
        "item": "一百二十"
      }
    ],
    "answer": "B"
  },
  {
    "id": 33,
    "question": "金融服務業從事廣告、業務招攬及營業促銷活動，不得有之情事，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "違反自律規範"
      },
      {
        "ans": "B",
        "item": "使用金融服務業自己之註冊商標"
      },
      {
        "ans": "C",
        "item": "損害金融服務業信譽"
      },
      {
        "ans": "D",
        "item": "虛偽不實"
      }
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "question": "銀行業提供投資型金融商品，於訂立契約前，應充分瞭解金融消費者之相關資料，其中「瞭解金融消費者審查原則」規定，應留存之基本資料，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "身分"
      },
      {
        "ans": "B",
        "item": "家人背景"
      },
      {
        "ans": "C",
        "item": "風險偏好"
      },
      {
        "ans": "D",
        "item": "過往投資經驗"
      }
    ],
    "answer": "B"
  },
  {
    "id": 35,
    "question": "金融服務業提供之金融商品屬複雜性高風險商品者，依規定錄音或錄影內容至少應保存多久期間？",
    "ansItem": [
      {
        "ans": "A",
        "item": "該商品存續期間"
      },
      {
        "ans": "B",
        "item": "該商品存續期間加計一個月"
      },
      {
        "ans": "C",
        "item": "該商品存續期間加計二個月"
      },
      {
        "ans": "D",
        "item": "該商品存續期間加計三個月"
      }
    ],
    "answer": "D"
  },
  {
    "id": 36,
    "question": "依國際清算銀行巴賽爾監理委員會所訂「內部控制制度評估原則」，下列何者應維持權責劃分、報告系統明確之組織架構及確保授權辦法得以有效執行？",
    "ansItem": [
      {
        "ans": "A",
        "item": "高階管理階層"
      },
      {
        "ans": "B",
        "item": "董事會"
      },
      {
        "ans": "C",
        "item": "稽核委員會"
      },
      {
        "ans": "D",
        "item": "董事長"
      }
    ],
    "answer": "A"
  },
  {
    "id": 37,
    "question": "依銀行法第七條有關活期存款依約定方式提取存款之規範規定，金融機構得與客戶約定之轉帳方式，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構依約定轉入後，應寄發對帳通知"
      },
      {
        "ans": "B",
        "item": "得將活期存款轉入同一金融機構之活期存款帳戶"
      },
      {
        "ans": "C",
        "item": "不得將活期存款轉入其他金融機構之活期存款帳戶"
      },
      {
        "ans": "D",
        "item": "不得有概括授權將活期存款轉入支票存款帳戶之情事"
      }
    ],
    "answer": "C"
  },
  {
    "id": 38,
    "question": "有關銀行業應由總機構指定單位負責檢舉案件之受理及調查，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "可指定法令遵循單位辦理"
      },
      {
        "ans": "B",
        "item": "可指定內部稽核單位辦理"
      },
      {
        "ans": "C",
        "item": "可指定政風單位辦理"
      },
      {
        "ans": "D",
        "item": "若案件性質較特殊複雜或內部無適宜人員可擔任調查工作者，仍不可委由外部專業獨立單位辦理"
      }
    ],
    "answer": "D"
  },
  {
    "id": 39,
    "question": "依規定，信用卡發卡機構辦理發卡業務時，有關得於申請書上另行附加勾選其他非經客戶同意申請之卡片，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "只有所屬職員可以"
      },
      {
        "ans": "B",
        "item": "只有委外行銷推廣人員可以"
      },
      {
        "ans": "C",
        "item": "所屬職員及委外行銷推廣人員都可以"
      },
      {
        "ans": "D",
        "item": "所屬職員及委外行銷推廣人員都不可以"
      }
    ],
    "answer": "D"
  },
  {
    "id": 40,
    "question": "有關銀行對理專之人事管理制度，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "任用新進理專，應採行盡職調查程序"
      },
      {
        "ans": "B",
        "item": "對於現職理專應定期或不定期瞭解其信用及財務狀況"
      },
      {
        "ans": "C",
        "item": "理專不得代客保管存摺"
      },
      {
        "ans": "D",
        "item": "理專經報備後可以保管已簽章空白交易單據"
      }
    ],
    "answer": "D"
  },
  {
    "id": 41,
    "question": "信用卡每期最低應繳金額至少應包含之項目，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "循環信用利息及各項費用"
      },
      {
        "ans": "B",
        "item": "每期應付之分期本金及利息"
      },
      {
        "ans": "C",
        "item": "累計以前各期逾期未付最低應繳款項之總和"
      },
      {
        "ans": "D",
        "item": "超過信用額度使用信用卡交易金額之50%"
      }
    ],
    "answer": "D"
  },
  {
    "id": 42,
    "question": "有關銀行轉讓不良債權予資產管理公司，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行不得以合資方式與他人共同成立資產管理公司"
      },
      {
        "ans": "B",
        "item": "不良債權資料之移轉範圍，應包括對銀行債務之履行無法律上義務者；不得移轉之不良債權資料，僅限書面型態，不包括電子檔案"
      },
      {
        "ans": "C",
        "item": "凡對債務履行無法律義務者之資料，均不得提供與資產管理公司"
      },
      {
        "ans": "D",
        "item": "銀行得以合資方式與他人共同成立資產管理公司，惟不得以其不良債權出資轉作股權"
      }
    ],
    "answer": "C"
  },
  {
    "id": 43,
    "question": "依金管會規定，金融機構總行於接獲所屬分支單位之「警示帳戶」通報後，應立即向下列何者通報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行公會"
      },
      {
        "ans": "B",
        "item": "金融聯合徵信中心"
      },
      {
        "ans": "C",
        "item": "金融監督管理委員會"
      },
      {
        "ans": "D",
        "item": "財金資訊股份有限公司"
      }
    ],
    "answer": "B"
  },
  {
    "id": 44,
    "question": "依主管機關規定，金融機構為發還滯留於「警示帳戶」內剩餘款項，應指定一何職級之人員專責督導發還事宜？",
    "ansItem": [
      {
        "ans": "A",
        "item": "經理"
      },
      {
        "ans": "B",
        "item": "協理"
      },
      {
        "ans": "C",
        "item": "副總經理"
      },
      {
        "ans": "D",
        "item": "總經理"
      }
    ],
    "answer": "C"
  },
  {
    "id": 45,
    "question": "有關金融機構派員赴證券商辦理收付款項，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "限於證券商客戶交易款項之收付"
      },
      {
        "ans": "B",
        "item": "得以活期存款方式辦理"
      },
      {
        "ans": "C",
        "item": "得以活期儲蓄存款方式辦理"
      },
      {
        "ans": "D",
        "item": "得以定期存款方式辦理"
      }
    ],
    "answer": "D"
  },
  {
    "id": 46,
    "question": "下列何者非屬銀行法第33 條第2 項所規定之「授信條件」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "匯率"
      },
      {
        "ans": "B",
        "item": "擔保品及其估價"
      },
      {
        "ans": "C",
        "item": "貸款期限"
      },
      {
        "ans": "D",
        "item": "本息償還方式"
      }
    ],
    "answer": "A"
  },
  {
    "id": 47,
    "question": "依主管機關規定，下列何者應計入銀行法第33 條規定之授信限額及授信總餘額內？",
    "ansItem": [
      {
        "ans": "A",
        "item": "配合政府政策，經主管機關專案核准之專案授信"
      },
      {
        "ans": "B",
        "item": "對政府機關或公營事業之授信"
      },
      {
        "ans": "C",
        "item": "以非屬授信銀行之存單為擔保品之授信"
      },
      {
        "ans": "D",
        "item": "經中央銀行專案轉融通之授信"
      }
    ],
    "answer": "C"
  },
  {
    "id": 48,
    "question": "銀行對其利害關係人辦理進出口押匯授信時，下列何者得不列入銀行法中「銀行對同一關係企業授信限額規定」中之無擔保授信額度並受該限額之限制？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一般出口押匯"
      },
      {
        "ans": "B",
        "item": "遠期進口押匯授信"
      },
      {
        "ans": "C",
        "item": "貨物未實際進口之三角貿易信用狀押匯"
      },
      {
        "ans": "D",
        "item": "未徵取貨物單據為質之進口押匯授信"
      }
    ],
    "answer": "A"
  },
  {
    "id": 49,
    "question": "有關銀行法第12 條之1 第2 項規定之「足額擔保」，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行對於授信戶之授信餘額，應不高於覈實鑑估後所估價值"
      },
      {
        "ans": "B",
        "item": "對擔保品之鑑估應依銀行法第37 條規定覈實辦理"
      },
      {
        "ans": "C",
        "item": "足額擔保與否，悉依委外鑑估之評價結果為準"
      },
      {
        "ans": "D",
        "item": "擔保品價值貶落時，銀行得要求客戶補提擔保品"
      }
    ],
    "answer": "C"
  },
  {
    "id": 50,
    "question": "依「金融機構出售不良債權應注意事項」規定，金融機構標售不良債權之公告，須刊登於所屬業別之公會網站，自公告日起至領取標售資料截止日，至少須為幾個工作日？",
    "ansItem": [
      {
        "ans": "A",
        "item": "5"
      },
      {
        "ans": "B",
        "item": "6"
      },
      {
        "ans": "C",
        "item": "7"
      },
      {
        "ans": "D",
        "item": "8"
      }
    ],
    "answer": "C"
  }
]
