var examName="內控實務 47 期";
var exam=[
  {
    "id": 1,
    "question": "依「巴塞爾銀行監理委員會」發布之「銀行法規遵循功能指導原則」，銀行之法規遵循制度應由下列何者負責監督？",
    "ansItem": [
      {
        "ans": "A",
        "item": "股東會"
      },
      {
        "ans": "B",
        "item": "董事會"
      },
      {
        "ans": "C",
        "item": "法務人員"
      },
      {
        "ans": "D",
        "item": "稽核人員"
      }
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "question": "依我國金融稽核體系之規劃，金融機構內部控制體系，係由風險管理制度及下列哪三個制度所構成？",
    "ansItem": [
      {
        "ans": "A",
        "item": "法令遵循、自行查核、會計師"
      },
      {
        "ans": "B",
        "item": "內部稽核、自行查核、會計師"
      },
      {
        "ans": "C",
        "item": "法令遵循、內部稽核、會計師"
      },
      {
        "ans": "D",
        "item": "法令遵循、內部稽核、自行查核"
      }
    ],
    "answer": "D"
  },
  {
    "id": 3,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行每年應委託會計師辦理銀行內部控制制度之查核，下列何者非屬其應查核項目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "申報主管機關表報資料之正確性"
      },
      {
        "ans": "B",
        "item": "內部控制制度及法令遵循主管制度執行情形"
      },
      {
        "ans": "C",
        "item": "備抵呆帳提列政策之妥適性"
      },
      {
        "ans": "D",
        "item": "銀行授信政策"
      }
    ],
    "answer": "D"
  },
  {
    "id": 4,
    "question": "下列何者應負責自行查核之追蹤考核？",
    "ansItem": [
      {
        "ans": "A",
        "item": "法令遵循主管"
      },
      {
        "ans": "B",
        "item": "總行業務部"
      },
      {
        "ans": "C",
        "item": "稽核單位"
      },
      {
        "ans": "D",
        "item": "總經理室"
      }
    ],
    "answer": "C"
  },
  {
    "id": 5,
    "question": "法令遵循主管制度之主要功能為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "查核舞弊"
      },
      {
        "ans": "B",
        "item": "確保業務績效之達成"
      },
      {
        "ans": "C",
        "item": "確保財務報表之正確性"
      },
      {
        "ans": "D",
        "item": "強化金融機構重視法治觀念"
      }
    ],
    "answer": "D"
  },
  {
    "id": 6,
    "question": "會計師對金融機構出具之內部控制制度聲明書所聲明之事項，已依審查準則及審查程序進行審查，並已蒐集到充分、適切之證據，認為金融機構所聲明之內部控制制度有重大缺失，金融機構之聲明未能指出上述重大缺失，其聲明不允當；此審查報告提列之審查意見係屬下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "無保留意見"
      },
      {
        "ans": "B",
        "item": "否定意見"
      },
      {
        "ans": "C",
        "item": "保留意見"
      },
      {
        "ans": "D",
        "item": "無法表示意見"
      }
    ],
    "answer": "B"
  },
  {
    "id": 7,
    "question": "每一營業、財務保管及資訊單位應自行選定其業務、財務及電子資料處理之特定項目作專案查核，應至少多久辦理一次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "三個月"
      },
      {
        "ans": "C",
        "item": "六個月"
      },
      {
        "ans": "D",
        "item": "十二個月"
      }
    ],
    "answer": "A"
  },
  {
    "id": 8,
    "question": "下列何人應負作成自行查核報告之責？",
    "ansItem": [
      {
        "ans": "A",
        "item": "自行查核人員"
      },
      {
        "ans": "B",
        "item": "自行查核負責人"
      },
      {
        "ans": "C",
        "item": "單位負責人"
      },
      {
        "ans": "D",
        "item": "總稽核"
      }
    ],
    "answer": "A"
  },
  {
    "id": 9,
    "question": "有關查核託收票據之處理，下列何者應列為缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "託收票據加蓋本行特別橫線章"
      },
      {
        "ans": "B",
        "item": "外埠託收票據久未收妥銷帳時，向受託行查明處理"
      },
      {
        "ans": "C",
        "item": "託收票據按本單位、本埠、委託聯行、委託同業及到期日之先後順序分別保管"
      },
      {
        "ans": "D",
        "item": "託收票據如於遞送途中遺失，立即通知委託人向本行辦理掛失止付手續"
      }
    ],
    "answer": "D"
  },
  {
    "id": 10,
    "question": "有關出納業務，下列何者無須設簿登記控管？",
    "ansItem": [
      {
        "ans": "A",
        "item": "人員進出金庫"
      },
      {
        "ans": "B",
        "item": "空白存單"
      },
      {
        "ans": "C",
        "item": "營業時間外所收現金及票據等"
      },
      {
        "ans": "D",
        "item": "辦理客戶現金收付或兌換現鈔當日累積未達新臺幣五十萬元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 11,
    "question": "下列何者得由銀行之會計主管保管？",
    "ansItem": [
      {
        "ans": "A",
        "item": "通匯密碼有關資料"
      },
      {
        "ans": "B",
        "item": "有價證券"
      },
      {
        "ans": "C",
        "item": "交換票據"
      },
      {
        "ans": "D",
        "item": "營業時間外，客戶存入之票據"
      }
    ],
    "answer": "A"
  },
  {
    "id": 12,
    "question": "銀行發現偽（變）造、仿造新臺幣券幣時，截留後應檢送下列何單位處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "財政部"
      },
      {
        "ans": "B",
        "item": "臺灣銀行"
      },
      {
        "ans": "C",
        "item": "中央銀行"
      },
      {
        "ans": "D",
        "item": "警察機關"
      }
    ],
    "answer": "C"
  },
  {
    "id": 13,
    "question": "對中華民國境內居住之個人，除短期票券之利息外，每次應扣繳稅額不超過新臺幣多少元者，免予扣繳利息所得稅？",
    "ansItem": [
      {
        "ans": "A",
        "item": "二千元"
      },
      {
        "ans": "B",
        "item": "五千元"
      },
      {
        "ans": "C",
        "item": "一萬元"
      },
      {
        "ans": "D",
        "item": "二萬元"
      }
    ],
    "answer": "A"
  },
  {
    "id": 14,
    "question": "有關活期儲蓄存款，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "未屆結息日結清銷戶者，利息應予照付"
      },
      {
        "ans": "B",
        "item": "取款憑條所填日期不可在領款日期以後"
      },
      {
        "ans": "C",
        "item": "取款憑條大寫金額誤寫應請存戶更正並加蓋原留印鑑"
      },
      {
        "ans": "D",
        "item": "不具法人資格之公寓大廈管理委員會，應以負責人名義申請開設支票存款或活期儲蓄存款帳戶，但該委員會名稱可併列於戶名"
      }
    ],
    "answer": "C"
  },
  {
    "id": 15,
    "question": "定期儲蓄存款逾期轉存未滿一年之定期存款，如逾期幾個月以內，得自原到期日起息？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "A"
  },
  {
    "id": 16,
    "question": "辦理存款作業，接獲法院扣押存款之扣押命令，如扣押存款不足額時，應於接獲該命令幾日內以訴狀或公文向法院聲明異議？",
    "ansItem": [
      {
        "ans": "A",
        "item": "五日"
      },
      {
        "ans": "B",
        "item": "十日"
      },
      {
        "ans": "C",
        "item": "十五日"
      },
      {
        "ans": "D",
        "item": "二十日"
      }
    ],
    "answer": "B"
  },
  {
    "id": 17,
    "question": "依「中華民國銀行公會會員授信準則」規定，下列何者屬間接授信？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一般營運週轉金貸款"
      },
      {
        "ans": "B",
        "item": "開發國內外信用狀"
      },
      {
        "ans": "C",
        "item": "消費者貸款"
      },
      {
        "ans": "D",
        "item": "透支"
      }
    ],
    "answer": "B"
  },
  {
    "id": 18,
    "question": "逾期放款除經協議分期償還並依約履行者外，應於何時轉入催收款科目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "清償期屆滿六個月內"
      },
      {
        "ans": "B",
        "item": "積欠利息超過清償期三個月"
      },
      {
        "ans": "C",
        "item": "積欠本金超過清償期三個月"
      },
      {
        "ans": "D",
        "item": "積欠利息未超過三個月，惟已向主、從債務人訴追或處分擔保品者"
      }
    ],
    "answer": "A"
  },
  {
    "id": 19,
    "question": "下列何者非屬於銀行法第三十三條之一所稱之「有利害關係者」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行副經理之兄弟"
      },
      {
        "ans": "B",
        "item": "銀行經理之伯叔之子"
      },
      {
        "ans": "C",
        "item": "銀行董事之兄弟之妻"
      },
      {
        "ans": "D",
        "item": "銀行經理之姊妹所獨資或合夥經營之事業"
      }
    ],
    "answer": "B"
  },
  {
    "id": 20,
    "question": "銀行對借款人辦理一般營運週轉金貸款，必須明瞭事項下列何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "借款人所提供擔保品之種類及數量"
      },
      {
        "ans": "B",
        "item": "借款人之賒銷金額及賒欠天數暨買方信用情況"
      },
      {
        "ans": "C",
        "item": "借款人業務性質、產銷程序及業務財務近況"
      },
      {
        "ans": "D",
        "item": "借款人購置機器設備之詳細計畫"
      }
    ],
    "answer": "C"
  },
  {
    "id": 21,
    "question": "銀行辦理股票質押授信應注意事項，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應加強評估授信風險，並訂定風險承擔限額"
      },
      {
        "ans": "B",
        "item": "應向金融聯合徵信中心或其他單位查詢該標的股票設質比率情形"
      },
      {
        "ans": "C",
        "item": "不得受理公司組織之企業以其關係企業發行之股票辦理質押授信"
      },
      {
        "ans": "D",
        "item": "受理股票發行公司授信申請案件時，應參酌該公司股票質押情形，一併進行評估"
      }
    ],
    "answer": "C"
  },
  {
    "id": 22,
    "question": "依「中華民國銀行公會會員徵信準則」規定，個人在金融機構總授信金額達新臺幣多少元者，應提供個人報稅資料核驗？",
    "ansItem": [
      {
        "ans": "A",
        "item": "四千萬元"
      },
      {
        "ans": "B",
        "item": "三千萬元"
      },
      {
        "ans": "C",
        "item": "二千萬元"
      },
      {
        "ans": "D",
        "item": "一千萬元"
      }
    ],
    "answer": "C"
  },
  {
    "id": 23,
    "question": "依強制執行法規定，下列何者不屬執行名義？",
    "ansItem": [
      {
        "ans": "A",
        "item": "買賣契約"
      },
      {
        "ans": "B",
        "item": "依民事訴訟法成立之和解或調解"
      },
      {
        "ans": "C",
        "item": "確定之終局判決"
      },
      {
        "ans": "D",
        "item": "假扣押、假處分、假執行之裁判"
      }
    ],
    "answer": "A"
  },
  {
    "id": 24,
    "question": "外匯指定銀行辦理新臺幣與外幣間遠期外匯交易，依規定得展期時，應依下列何種匯率重訂展期價格？",
    "ansItem": [
      {
        "ans": "A",
        "item": "依原訂契約之匯率辦理"
      },
      {
        "ans": "B",
        "item": "依展期日當時市場之匯率辦理"
      },
      {
        "ans": "C",
        "item": "依原交易日銀行掛牌之匯率辦理"
      },
      {
        "ans": "D",
        "item": "依展期前二個營業日銀行掛牌之平均匯率辦理"
      }
    ],
    "answer": "B"
  },
  {
    "id": 25,
    "question": "銀行受理進口開狀，對非全額結匯案件而以FOB 或FCA 貿易條件開狀案件，應洽請進口商辦理保險，且以下列何者為受益人？",
    "ansItem": [
      {
        "ans": "A",
        "item": "進口商"
      },
      {
        "ans": "B",
        "item": "出口商"
      },
      {
        "ans": "C",
        "item": "押匯銀行"
      },
      {
        "ans": "D",
        "item": "開狀銀行"
      }
    ],
    "answer": "D"
  },
  {
    "id": 26,
    "question": "外匯指定銀行辦理進口業務，對賣方付息之遠期信用狀於匯票承兌時，應以下列何種會計科目列帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "進口押匯"
      },
      {
        "ans": "B",
        "item": "短期放款"
      },
      {
        "ans": "C",
        "item": "應收保證款項"
      },
      {
        "ans": "D",
        "item": "應收承兌票款"
      }
    ],
    "answer": "D"
  },
  {
    "id": 27,
    "question": "有關辦理外幣光票買入業務，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "核定買入光票額度應按規定審慎辦理"
      },
      {
        "ans": "B",
        "item": "應確實核對申請人身分證件"
      },
      {
        "ans": "C",
        "item": "不宜受理轉讓之票據"
      },
      {
        "ans": "D",
        "item": "如發現該票據係屬偽造或變造，支存戶可在三年內提出退票之申請"
      }
    ],
    "answer": "D"
  },
  {
    "id": 28,
    "question": "商業銀行投資國內及國外各種有價證券，除某些除外項目外，不得超過該銀行所收存款總餘額及金融債券發售額之和的多少比率？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10%"
      },
      {
        "ans": "B",
        "item": "20%"
      },
      {
        "ans": "C",
        "item": "25%"
      },
      {
        "ans": "D",
        "item": "30%"
      }
    ],
    "answer": "C"
  },
  {
    "id": 29,
    "question": "有關債券市場之敘述，下列何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "債券在店頭市場是以競價方式撮合"
      },
      {
        "ans": "B",
        "item": "債券發行期限均在一年以上"
      },
      {
        "ans": "C",
        "item": "債券市場交易工具不包括無實體公債"
      },
      {
        "ans": "D",
        "item": "債券在集中市場是以議價方式交易"
      }
    ],
    "answer": "B"
  },
  {
    "id": 30,
    "question": "下列何者非屬貨幣市場交易工具？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一年期以內各類債券"
      },
      {
        "ans": "B",
        "item": "債券換股權利證書"
      },
      {
        "ans": "C",
        "item": "一年期以內商業承兌匯票"
      },
      {
        "ans": "D",
        "item": "一年期以內中央銀行儲蓄券"
      }
    ],
    "answer": "B"
  },
  {
    "id": 31,
    "question": "依主管機關規定，有關商業銀行對自用不動產之投資，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "投資非營業用之倉庫"
      },
      {
        "ans": "B",
        "item": "營業所在地不動產主要部分為自用者"
      },
      {
        "ans": "C",
        "item": "為短期內自用需要而預購者"
      },
      {
        "ans": "D",
        "item": "原有不動產就地重建主要部分為自用者"
      }
    ],
    "answer": "A"
  },
  {
    "id": 32,
    "question": "銀行辦理不動產信託，有關信託財產指示及申請用印之印鑑變更時，依規定應經下列何者同意？",
    "ansItem": [
      {
        "ans": "A",
        "item": "委託人代表"
      },
      {
        "ans": "B",
        "item": "全體委託人"
      },
      {
        "ans": "C",
        "item": "信託監察人"
      },
      {
        "ans": "D",
        "item": "信託登記機構"
      }
    ],
    "answer": "B"
  },
  {
    "id": 33,
    "question": "依信託業法規定，信託業應設立信託財產評審委員會，該委員會每幾個月應評審一次，並將審查結果報告董事會？",
    "ansItem": [
      {
        "ans": "A",
        "item": "二"
      },
      {
        "ans": "B",
        "item": "三"
      },
      {
        "ans": "C",
        "item": "四"
      },
      {
        "ans": "D",
        "item": "六"
      }
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "question": "員工申請退出企業員工持股信託生效後，其信託權益應以下列何種方式返還？",
    "ansItem": [
      {
        "ans": "A",
        "item": "等待適當時機出售再還款"
      },
      {
        "ans": "B",
        "item": "僅能以股票劃撥轉入其帳戶"
      },
      {
        "ans": "C",
        "item": "僅能折換現金存入其存款帳戶"
      },
      {
        "ans": "D",
        "item": "得選擇股票劃撥轉入或折換現金存入其存款帳戶"
      }
    ],
    "answer": "D"
  },
  {
    "id": 35,
    "question": "下列何者為銀行財富管理「客層區分圖」中之最底層客戶？",
    "ansItem": [
      {
        "ans": "A",
        "item": "潛在高淨值客戶"
      },
      {
        "ans": "B",
        "item": "一般富有階層"
      },
      {
        "ans": "C",
        "item": "高淨值客戶"
      },
      {
        "ans": "D",
        "item": "較高淨值客戶"
      }
    ],
    "answer": "B"
  },
  {
    "id": 36,
    "question": "小蔡預計二年後退休，目前有300 萬銀行存款，該存款為支應其退休後之生活資金，理財業務人員應建議其投資下列何種商品為佳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "新興市場股票型基金"
      },
      {
        "ans": "B",
        "item": "對沖基金"
      },
      {
        "ans": "C",
        "item": "債券型基金"
      },
      {
        "ans": "D",
        "item": "十年期保本連動債"
      }
    ],
    "answer": "C"
  },
  {
    "id": 37,
    "question": "銀行辦理財富管理業務時，有關法令之遵循，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "法令遵循責任應由作業部門擔任"
      },
      {
        "ans": "B",
        "item": "應具備向管理階層單獨呈報之管道"
      },
      {
        "ans": "C",
        "item": "高階管理階層之支持有助事實之查核了解"
      },
      {
        "ans": "D",
        "item": "業務部門之顧問及銷售功能需與遵循功能相互獨立"
      }
    ],
    "answer": "A"
  },
  {
    "id": 38,
    "question": "銀行辦理財富管理業務，對於客戶申訴之適當處理程序，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "建立集中處理投訴之專責單位"
      },
      {
        "ans": "B",
        "item": "訂定明確處理投訴之程序"
      },
      {
        "ans": "C",
        "item": "處理過程均應有書面紀錄"
      },
      {
        "ans": "D",
        "item": "應由業務單位及業務人員直接就所接到之投訴予以處理"
      }
    ],
    "answer": "D"
  },
  {
    "id": 39,
    "question": "財富管理業務係以諮詢意見之提供為中心，服務範圍可包括下列何者？ A.所有銀行業務 B.兼營信託業務 C.其他保險、證券相關業務",
    "ansItem": [
      {
        "ans": "A",
        "item": "僅AB"
      },
      {
        "ans": "B",
        "item": "僅BC"
      },
      {
        "ans": "C",
        "item": "僅AC"
      },
      {
        "ans": "D",
        "item": "ABC"
      }
    ],
    "answer": "D"
  },
  {
    "id": 40,
    "question": "有關「財富管理顧問業務」在客戶對商品所知有限下所為之銷售，下列程序何者非屬之？",
    "ansItem": [
      {
        "ans": "A",
        "item": "此類客戶應由他人伴同，協助瞭解相關資料"
      },
      {
        "ans": "B",
        "item": "業務人員必須同時提供類似商品之收益率以供參考"
      },
      {
        "ans": "C",
        "item": "相關交易之執行必須經主管覆核同意後才得為之"
      },
      {
        "ans": "D",
        "item": "業務人員進行此種商品銷售時，其直屬主管如有可能應在旁"
      }
    ],
    "answer": "B"
  },
  {
    "id": 41,
    "question": "財富管理從業人員自律規範中，妥慎保管客戶資料，禁止洩露機密資料或有不當使用之情事，以建立客戶信賴之基礎，屬於何種原則？",
    "ansItem": [
      {
        "ans": "A",
        "item": "忠實誠信原則"
      },
      {
        "ans": "B",
        "item": "勤勉原則"
      },
      {
        "ans": "C",
        "item": "專業原則"
      },
      {
        "ans": "D",
        "item": "保密原則"
      }
    ],
    "answer": "D"
  },
  {
    "id": 42,
    "question": "辦理債券交易業務時，對客戶以現金給付之交割價款達新臺幣多少元以上者，應查驗確認投資人身分，並留存交易紀錄憑證？",
    "ansItem": [
      {
        "ans": "A",
        "item": "50 萬元"
      },
      {
        "ans": "B",
        "item": "100 萬元"
      },
      {
        "ans": "C",
        "item": "150 萬元"
      },
      {
        "ans": "D",
        "item": "200 萬元"
      }
    ],
    "answer": "A"
  },
  {
    "id": 43,
    "question": "票券商經接受客戶之委託，以行紀或居間買賣短期票券之行為，稱為下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "簽證"
      },
      {
        "ans": "B",
        "item": "承銷"
      },
      {
        "ans": "C",
        "item": "經紀"
      },
      {
        "ans": "D",
        "item": "自營"
      }
    ],
    "answer": "C"
  },
  {
    "id": 44,
    "question": "有關證券商在辦理證券承銷案件時，除先行保留自行認購部分外，其配售方式種類，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "員工認購"
      },
      {
        "ans": "B",
        "item": "競價拍賣"
      },
      {
        "ans": "C",
        "item": "詢價圈購"
      },
      {
        "ans": "D",
        "item": "公開申購配售"
      }
    ],
    "answer": "A"
  },
  {
    "id": 45,
    "question": "有關證券商與發行公司議定之包銷報酬或代銷手續費，分別不得超過包銷有價證券總金額與代銷有價證券總金額之多少百分比？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10%；10%"
      },
      {
        "ans": "B",
        "item": "5%；5%"
      },
      {
        "ans": "C",
        "item": "5%；10%"
      },
      {
        "ans": "D",
        "item": "10%；5%"
      }
    ],
    "answer": "D"
  },
  {
    "id": 46,
    "question": "下列何者不是消費金融產品？",
    "ansItem": [
      {
        "ans": "A",
        "item": "信用卡"
      },
      {
        "ans": "B",
        "item": "有價證券質押貸款"
      },
      {
        "ans": "C",
        "item": "汽車貸款"
      },
      {
        "ans": "D",
        "item": "企業週轉資金貸款"
      }
    ],
    "answer": "D"
  },
  {
    "id": 47,
    "question": "稽核人員對於消費金融業務之查核，可利用之輔助工具，下列何者較不具相關性？",
    "ansItem": [
      {
        "ans": "A",
        "item": "定期存款明細表"
      },
      {
        "ans": "B",
        "item": "逾期放款明細表"
      },
      {
        "ans": "C",
        "item": "動產設定未回報表"
      },
      {
        "ans": "D",
        "item": "信用相關之管理資訊系統"
      }
    ],
    "answer": "A"
  },
  {
    "id": 48,
    "question": "下列何者為銀行辦理消費金融業務之信用評估時常見缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "由有權之審核人員決定核貸額度"
      },
      {
        "ans": "B",
        "item": "申請時未至戶役政網站查核申請人身分並留存查詢紀錄"
      },
      {
        "ans": "C",
        "item": "申請人有授信不良紀錄時，依「例外」事項辦理"
      },
      {
        "ans": "D",
        "item": "發現有冒名申貸時，立即通報聯徵中心及聯合信用卡處理中心"
      }
    ],
    "answer": "B"
  },
  {
    "id": 49,
    "question": "發卡機構受理信用卡申請時，正卡申請人及附卡申請人年齡至少各須滿幾歲？",
    "ansItem": [
      {
        "ans": "A",
        "item": "18 歲、15 歲"
      },
      {
        "ans": "B",
        "item": "20 歲、15 歲"
      },
      {
        "ans": "C",
        "item": "20 歲、16 歲"
      },
      {
        "ans": "D",
        "item": "20 歲、18 歲"
      }
    ],
    "answer": "A"
  },
  {
    "id": 50,
    "question": "依主管機關規定，銀行對於第三類授信資產之債權餘額應至少提足多少之備抵呆帳及保證責任準備？",
    "ansItem": [
      {
        "ans": "A",
        "item": "2%"
      },
      {
        "ans": "B",
        "item": "10%"
      },
      {
        "ans": "C",
        "item": "50%"
      },
      {
        "ans": "D",
        "item": "100%"
      }
    ],
    "answer": "B"
  },
  {
    "id": 51,
    "question": "依「信用卡業務機構管理辦法」規定，當月應繳最低付款金額超過指定繳款期限一個月至三個月者，發卡機構應提列全部墊款金額多少比率之備抵呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "2%"
      },
      {
        "ans": "B",
        "item": "10%"
      },
      {
        "ans": "C",
        "item": "50%"
      },
      {
        "ans": "D",
        "item": "100%"
      }
    ],
    "answer": "A"
  },
  {
    "id": 52,
    "question": "有關信用卡帳務作業，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "爭議款項於調查期間應停止計息"
      },
      {
        "ans": "B",
        "item": "發卡機構對爭議款項應於受理後十四日內回覆持卡人處理狀況或進度"
      },
      {
        "ans": "C",
        "item": "發卡機構在爭議款項尚未查明確實原因時，不得將持卡人資料掛入金融聯合徵信中心不良檔"
      },
      {
        "ans": "D",
        "item": "依主管機關規定，應收帳款轉銷呆帳案件由有權人員核准後，應定期彙總呈報董事長備查"
      }
    ],
    "answer": "D"
  },
  {
    "id": 53,
    "question": "有關消費金融產品之特性，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "產品要不斷創新、服務要便捷"
      },
      {
        "ans": "B",
        "item": "每筆金額小，相對的承作單位成本高"
      },
      {
        "ans": "C",
        "item": "多具自償性，多屬於中長期融資"
      },
      {
        "ans": "D",
        "item": "每筆交易金額較小，客戶量需達一定規模才有利潤"
      }
    ],
    "answer": "C"
  },
  {
    "id": 54,
    "question": "下列何者非屬影響消費金融業務之主要因素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "家庭人口性別"
      },
      {
        "ans": "B",
        "item": "家庭中賺取所得之年齡"
      },
      {
        "ans": "C",
        "item": "景氣循環"
      },
      {
        "ans": "D",
        "item": "利率水準的高低"
      }
    ],
    "answer": "A"
  },
  {
    "id": 55,
    "question": "要做好消費者貸款之產品行銷，下列何者非屬有效的銷售管理策略？",
    "ansItem": [
      {
        "ans": "A",
        "item": "後勤支援系統"
      },
      {
        "ans": "B",
        "item": "績效考核"
      },
      {
        "ans": "C",
        "item": "激勵措施"
      },
      {
        "ans": "D",
        "item": "保證核貸"
      }
    ],
    "answer": "D"
  },
  {
    "id": 56,
    "question": "第三人有意或無意取得發卡機構寄交申請人之新信用卡，此時在空白的新卡上隨便簽上一名字便可以用偽簽之信用卡消費，達到詐欺之目的，係屬於消費金融詐冒風險中之何種詐欺模式？",
    "ansItem": [
      {
        "ans": "A",
        "item": "被竊卡"
      },
      {
        "ans": "B",
        "item": "偽造卡"
      },
      {
        "ans": "C",
        "item": "取得未達卡"
      },
      {
        "ans": "D",
        "item": "未印錄卡號"
      }
    ],
    "answer": "C"
  },
  {
    "id": 57,
    "question": "為了降低消費金融產品承作之單位成本，下列何者非為各金融機構使用之方法？",
    "ansItem": [
      {
        "ans": "A",
        "item": "嚴格逐案核貸以控制風險"
      },
      {
        "ans": "B",
        "item": "將部份流程外包由專業機構辦理"
      },
      {
        "ans": "C",
        "item": "大量使用資訊設備處理交易"
      },
      {
        "ans": "D",
        "item": "成立區域中心統一處理徵信對保等工作"
      }
    ],
    "answer": "A"
  },
  {
    "id": 58,
    "question": "有關消費金融業務中「信用風險」之查核重點，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "是否定期辦理市場調查，以確認目標市場之風險"
      },
      {
        "ans": "B",
        "item": "是否定期透過 MIS 修訂授信準則、信用評分系統"
      },
      {
        "ans": "C",
        "item": "是否設立「待補事項登記簿」詳載尚未齊備之授信應徵提文件"
      },
      {
        "ans": "D",
        "item": "是否正確產生各項條件差異之核准數字，以期符合預估之目標客層"
      }
    ],
    "answer": "C"
  },
  {
    "id": 59,
    "question": "下列何者不是消費金融業務之產品（信用）循環(Credit Cycle)？",
    "ansItem": [
      {
        "ans": "A",
        "item": "產品規劃"
      },
      {
        "ans": "B",
        "item": "授信評估"
      },
      {
        "ans": "C",
        "item": "債權收回"
      },
      {
        "ans": "D",
        "item": "教育訓練"
      }
    ],
    "answer": "D"
  },
  {
    "id": 60,
    "question": "銀行在辦理消費金融授信審核時，下列何者非屬其評估因素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "還款意願"
      },
      {
        "ans": "B",
        "item": "償債能力"
      },
      {
        "ans": "C",
        "item": "消費能力"
      },
      {
        "ans": "D",
        "item": "穩定性"
      }
    ],
    "answer": "C"
  },
  {
    "id": 61,
    "question": "有關信用卡授權控管作業，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應加強人員熟悉錄音系統操作技巧"
      },
      {
        "ans": "B",
        "item": "錄音系統應列入每日檢查項目"
      },
      {
        "ans": "C",
        "item": "授權單位應電話錄音紀錄所有授權交易情況"
      },
      {
        "ans": "D",
        "item": "風險管理人員應抽樣核對持卡人限額限次資料更正紀錄日報表"
      }
    ],
    "answer": "D"
  },
  {
    "id": 62,
    "question": "信用卡授權單位對從事高額異常偽卡消費及從事融資變現異常消費行為之特約商店，應提報下列哪個單位？",
    "ansItem": [
      {
        "ans": "A",
        "item": "聯合信用卡中心"
      },
      {
        "ans": "B",
        "item": "金融聯合徵信中心"
      },
      {
        "ans": "C",
        "item": "收單銀行"
      },
      {
        "ans": "D",
        "item": "銀行公會"
      }
    ],
    "answer": "A"
  },
  {
    "id": 63,
    "question": "下列何者為稽核人員對營業單位消費金融業務之查核重點？",
    "ansItem": [
      {
        "ans": "A",
        "item": "產品規劃"
      },
      {
        "ans": "B",
        "item": "授信政策"
      },
      {
        "ans": "C",
        "item": "政策準則之遵循"
      },
      {
        "ans": "D",
        "item": "績效考核"
      }
    ],
    "answer": "C"
  },
  {
    "id": 64,
    "question": "下列何者非屬消費金融產品間接銷售之行銷通路？",
    "ansItem": [
      {
        "ans": "A",
        "item": "委外行銷公司"
      },
      {
        "ans": "B",
        "item": "郵購或型錄銷售"
      },
      {
        "ans": "C",
        "item": "客戶推介客戶"
      },
      {
        "ans": "D",
        "item": "車商"
      }
    ],
    "answer": "B"
  },
  {
    "id": 65,
    "question": "對信用卡持卡人信用資料及特約商店信用卡交易異常資料，應依規定時間準時申報予下列何單位？",
    "ansItem": [
      {
        "ans": "A",
        "item": "聯合信用卡中心"
      },
      {
        "ans": "B",
        "item": "金融聯合徵信中心"
      },
      {
        "ans": "C",
        "item": "收單銀行"
      },
      {
        "ans": "D",
        "item": "發卡銀行"
      }
    ],
    "answer": "B"
  },
  {
    "id": 66,
    "question": "假設某銀行推出信用貸款，有關產品規劃，下列敘述何者為應避免之缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "利率主打較一般同業低三碼"
      },
      {
        "ans": "B",
        "item": "選擇公務人員為目標市場"
      },
      {
        "ans": "C",
        "item": "定期辦理市場調查，適時修訂授信準則"
      },
      {
        "ans": "D",
        "item": "不符審核標準者得因特殊需要給予核准，但應予控管"
      }
    ],
    "answer": "A"
  },
  {
    "id": 67,
    "question": "有關消費金融業務之帳戶管理，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "原則上應於代償次二營業日取得清償證明"
      },
      {
        "ans": "B",
        "item": "對於不熟悉之客戶，應至銀行營業廳或會議室對保"
      },
      {
        "ans": "C",
        "item": "如為擔保放款，其擔保物之抵押或質押手續應辦理完妥"
      },
      {
        "ans": "D",
        "item": "汽車貸款動產抵押設定文件，應於取得牌照登記書前儘速取得"
      }
    ],
    "answer": "C"
  },
  {
    "id": 68,
    "question": "下列何者非為消費金融業務顧客需求之「4S」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "Security"
      },
      {
        "ans": "B",
        "item": "Stability"
      },
      {
        "ans": "C",
        "item": "Simple"
      },
      {
        "ans": "D",
        "item": "Smile"
      }
    ],
    "answer": "B"
  },
  {
    "id": 69,
    "question": "A 銀行的催收人員在客戶發生延滯後即於第一時間採取必要的措施，此行動屬於下列何項消費金融業務經營成功的要素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "完善之信用評分系統"
      },
      {
        "ans": "B",
        "item": "面對面之授信方式"
      },
      {
        "ans": "C",
        "item": "強而有力的行銷系統"
      },
      {
        "ans": "D",
        "item": "催收時機要快"
      }
    ],
    "answer": "D"
  },
  {
    "id": 70,
    "question": "有關「消費者貸款」之敘述，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "屬於消費性需要之融資"
      },
      {
        "ans": "B",
        "item": "應婉拒已貸戶之利害關係人提出申請"
      },
      {
        "ans": "C",
        "item": "消費金融一般可分為直接授信與間接授信"
      },
      {
        "ans": "D",
        "item": "狹義之消費金融包含耐久性消費財貸款、消費者信用貸款、信用卡三種"
      }
    ],
    "answer": "B"
  },
  {
    "id": 71,
    "question": "某甲向銀行申貸之消費性貸款已連續四期於繳款截止日前，未繳（足）當期（最低）應繳款者，屬於下列哪一項延滯等級？",
    "ansItem": [
      {
        "ans": "A",
        "item": "M2"
      },
      {
        "ans": "B",
        "item": "M3"
      },
      {
        "ans": "C",
        "item": "M4"
      },
      {
        "ans": "D",
        "item": "M5"
      }
    ],
    "answer": "B"
  },
  {
    "id": 72,
    "question": "有關催收人員應有之認知，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應珍惜銀行債權"
      },
      {
        "ans": "B",
        "item": "加強研習法律知識"
      },
      {
        "ans": "C",
        "item": "辦理保全程序嚴守秘密"
      },
      {
        "ans": "D",
        "item": "得對債務人以外之第三人（聯絡人）催收"
      }
    ],
    "answer": "D"
  },
  {
    "id": 73,
    "question": "銀行在辦理授信時，要了解借款人是否有不良信用紀錄，下列何者非屬查詢之管道？",
    "ansItem": [
      {
        "ans": "A",
        "item": "同業支票存款照會"
      },
      {
        "ans": "B",
        "item": "金管會拒絕往來戶查詢"
      },
      {
        "ans": "C",
        "item": "同業授信繳款情形照會"
      },
      {
        "ans": "D",
        "item": "金融聯合徵信中心信用資料查詢"
      }
    ],
    "answer": "B"
  },
  {
    "id": 74,
    "question": "信用卡風險管理人員發現非持卡人本人用卡之交易行為時，應採取下列何種措施？",
    "ansItem": [
      {
        "ans": "A",
        "item": "將持卡人卡片更換"
      },
      {
        "ans": "B",
        "item": "靜候持卡人申訴"
      },
      {
        "ans": "C",
        "item": "調高原持卡人信用額度"
      },
      {
        "ans": "D",
        "item": "對原持卡人進行催收程序"
      }
    ],
    "answer": "A"
  },
  {
    "id": 75,
    "question": "辦理程式變更作業，留存下列何種稽核軌跡最值得信賴？",
    "ansItem": [
      {
        "ans": "A",
        "item": "於程式變更申請書載明變更內容"
      },
      {
        "ans": "B",
        "item": "列印變更前後整個程式內容"
      },
      {
        "ans": "C",
        "item": "僅列印變更部分內容"
      },
      {
        "ans": "D",
        "item": "利用電腦作比對的報表"
      }
    ],
    "answer": "D"
  },
  {
    "id": 76,
    "question": "電腦程式變更後之換版作業宜由下列何種人員辦理較符內部控制原則？",
    "ansItem": [
      {
        "ans": "A",
        "item": "程式設計人員"
      },
      {
        "ans": "B",
        "item": "資料管制人員"
      },
      {
        "ans": "C",
        "item": "連線管理人員"
      },
      {
        "ans": "D",
        "item": "主管人員"
      }
    ],
    "answer": "C"
  },
  {
    "id": 77,
    "question": "下列何者非屬金融機構營業單位與電腦作業有關之電腦犯罪手法？",
    "ansItem": [
      {
        "ans": "A",
        "item": "騙取主管卡進行非法交易"
      },
      {
        "ans": "B",
        "item": "趁他人未簽退時非法輸入交易資料"
      },
      {
        "ans": "C",
        "item": "偽造憑證擅自進行轉帳交易"
      },
      {
        "ans": "D",
        "item": "結帳後輸出報表"
      }
    ],
    "answer": "D"
  },
  {
    "id": 78,
    "question": "下列何者非屬銀行為法人客戶辦理衍生性金融商品開戶時，所必須徵取之文件？",
    "ansItem": [
      {
        "ans": "A",
        "item": "交易約定書"
      },
      {
        "ans": "B",
        "item": "印鑑卡"
      },
      {
        "ans": "C",
        "item": "財務報表"
      },
      {
        "ans": "D",
        "item": "有權交易人員授權書"
      }
    ],
    "answer": "C"
  },
  {
    "id": 79,
    "question": "依「銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法」規定，經核准辦理衍生性金融商品業務之銀行，其最近一季底逾期放款比率高於多少時，所辦理之衍生性金融商品，應以避險目的為限？",
    "ansItem": [
      {
        "ans": "A",
        "item": "3%"
      },
      {
        "ans": "B",
        "item": "5%"
      },
      {
        "ans": "C",
        "item": "6%"
      },
      {
        "ans": "D",
        "item": "9%"
      }
    ],
    "answer": "A"
  },
  {
    "id": 80,
    "question": "銀行已取得辦理衍生性金融商品業務之核准者，除負面表列之商品外，得開辦各種衍生性金融商品及其商品之組合，並需於開辦後幾日內，檢附商品特性說明書等資料報送金管會？",
    "ansItem": [
      {
        "ans": "A",
        "item": "七日"
      },
      {
        "ans": "B",
        "item": "十日"
      },
      {
        "ans": "C",
        "item": "十五日"
      },
      {
        "ans": "D",
        "item": "三十日"
      }
    ],
    "answer": "C"
  }
]
