var examName="內控實務 46 期";
var exam=[
  {
    "id": 1,
    "question": "下列何者非屬金融控股公司與銀行業之內部控制制度應包含之組成要素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "控制環境"
      },
      {
        "ans": "B",
        "item": "風險評估"
      },
      {
        "ans": "C",
        "item": "監督作業"
      },
      {
        "ans": "D",
        "item": "會計控制"
      }
    ],
    "answer": "D"
  },
  {
    "id": 2,
    "question": "有關內部控制與內部稽核之敘述，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內部稽核為內部控制制度之依據"
      },
      {
        "ans": "B",
        "item": "內部稽核是內部控制之一環"
      },
      {
        "ans": "C",
        "item": "稽核單位應了解內部控制環境"
      },
      {
        "ans": "D",
        "item": "稽核單位應負責查核營業及管理單位"
      }
    ],
    "answer": "A"
  },
  {
    "id": 3,
    "question": "下列何者為控制過程中之第一關卡，且是主要控制？",
    "ansItem": [
      {
        "ans": "A",
        "item": "交易控管"
      },
      {
        "ans": "B",
        "item": "覆核控管"
      },
      {
        "ans": "C",
        "item": "自行查核"
      },
      {
        "ans": "D",
        "item": "內部及外部稽核"
      }
    ],
    "answer": "A"
  },
  {
    "id": 4,
    "question": "下列何種情況營業單位得免辦理專案自行查核乙次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融檢查機關辦理專案業務檢查之月份"
      },
      {
        "ans": "B",
        "item": "稽核單位辦理專案業務內部稽核之月份"
      },
      {
        "ans": "C",
        "item": "辦理法令遵循事項自行評估之月份"
      },
      {
        "ans": "D",
        "item": "會計師辦理查核之月份"
      }
    ],
    "answer": "C"
  },
  {
    "id": 5,
    "question": "「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，各銀行營業、財務、資產保管及資訊單位應辦理自行查核，其中一般自行查核應多久至少辦理一次？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每月"
      },
      {
        "ans": "B",
        "item": "每季"
      },
      {
        "ans": "C",
        "item": "每半年"
      },
      {
        "ans": "D",
        "item": "每年"
      }
    ],
    "answer": "C"
  },
  {
    "id": 6,
    "question": "銀行內部稽核單位執行稽核業務，至少每隔多久應向董事會及監察人報告？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每一個月"
      },
      {
        "ans": "B",
        "item": "每三個月"
      },
      {
        "ans": "C",
        "item": "每六個月"
      },
      {
        "ans": "D",
        "item": "每十二個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 7,
    "question": "下列何者不是自行查核負責人之職責？",
    "ansItem": [
      {
        "ans": "A",
        "item": "選定查核項目及範圍"
      },
      {
        "ans": "B",
        "item": "選定自行查核日期"
      },
      {
        "ans": "C",
        "item": "自行查核執行情形之考核"
      },
      {
        "ans": "D",
        "item": "年度開始前擬定「自行查核計劃」"
      }
    ],
    "answer": "C"
  },
  {
    "id": 8,
    "question": "有關自行查核之追蹤考核，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "自行查核報告應呈報總經理"
      },
      {
        "ans": "B",
        "item": "自行查核之執行情形，應由稽核單位予以考核"
      },
      {
        "ans": "C",
        "item": "稽核單位對自行查核發現之缺失應督導改善"
      },
      {
        "ans": "D",
        "item": "稽核單位認為必要時，可派員辦理覆查"
      }
    ],
    "answer": "A"
  },
  {
    "id": 9,
    "question": "銀行辦理託收票據業務，經同業註銷劃線之票據存入本行，應註明下列何事項？",
    "ansItem": [
      {
        "ans": "A",
        "item": "改委本行背書"
      },
      {
        "ans": "B",
        "item": "改委本行承兌"
      },
      {
        "ans": "C",
        "item": "改委本行保證"
      },
      {
        "ans": "D",
        "item": "改委本行託收"
      }
    ],
    "answer": "D"
  },
  {
    "id": 10,
    "question": "下列何者非屬出納業務之範圍？",
    "ansItem": [
      {
        "ans": "A",
        "item": "傳票之保管"
      },
      {
        "ans": "B",
        "item": "各種有價證券之保管"
      },
      {
        "ans": "C",
        "item": "幣券及破損券之兌換"
      },
      {
        "ans": "D",
        "item": "辦理現金及票據之收付及保管"
      }
    ],
    "answer": "A"
  },
  {
    "id": 11,
    "question": "外埠託收票據久未收妥銷帳時，應向下列何者查詢處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "發票人"
      },
      {
        "ans": "B",
        "item": "委託人"
      },
      {
        "ans": "C",
        "item": "受託行"
      },
      {
        "ans": "D",
        "item": "票據交換所"
      }
    ],
    "answer": "C"
  },
  {
    "id": 12,
    "question": "有關金融機構處理次日入帳之待交換票據之作業，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "加蓋本行特別橫線章"
      },
      {
        "ans": "B",
        "item": "收妥之待交換票據存入提示人帳戶"
      },
      {
        "ans": "C",
        "item": "張數及金額應與明細表及帳載相符"
      },
      {
        "ans": "D",
        "item": "以借「待交換票據」、貸「其他應收款」科目列帳"
      }
    ],
    "answer": "D"
  },
  {
    "id": 13,
    "question": "定期儲蓄存款逾期轉期續存或逾期轉存一年期以上之定期存款時，在最長不逾原存單到期日多久期間內，得自原到期日起息？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "四個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 14,
    "question": "未成年人開立非支票存款之一般存款戶，如未出具法定代理人之同意書，銀行應發函並訂至少多久期限催告法定代理人確答是否承認？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "A"
  },
  {
    "id": 15,
    "question": "金融機構代為扣繳中華民國境內居住之個人之利息所得稅款，至遲應於何時解繳國庫？",
    "ansItem": [
      {
        "ans": "A",
        "item": "次月五日前"
      },
      {
        "ans": "B",
        "item": "次月十日前"
      },
      {
        "ans": "C",
        "item": "代扣日起算五日內"
      },
      {
        "ans": "D",
        "item": "代扣日起算十日內"
      }
    ],
    "answer": "B"
  },
  {
    "id": 16,
    "question": "票據交換所追查支票存款戶基本資料有關事項時，銀行至遲應於多久內將查證結果及憑證送票據交換所？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三日"
      },
      {
        "ans": "B",
        "item": "五日"
      },
      {
        "ans": "C",
        "item": "十日"
      },
      {
        "ans": "D",
        "item": "二週"
      }
    ],
    "answer": "D"
  },
  {
    "id": 17,
    "question": "依民法規定，請求權之時效期間，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "借據本金十五年"
      },
      {
        "ans": "B",
        "item": "墊款十五年"
      },
      {
        "ans": "C",
        "item": "利息五年"
      },
      {
        "ans": "D",
        "item": "違約金十年"
      }
    ],
    "answer": "D"
  },
  {
    "id": 18,
    "question": "收到法院假扣押、假處分裁定書後，應於多久期間內執行查封或處分行為？",
    "ansItem": [
      {
        "ans": "A",
        "item": "三十天內"
      },
      {
        "ans": "B",
        "item": "三個月內"
      },
      {
        "ans": "C",
        "item": "六個月內"
      },
      {
        "ans": "D",
        "item": "一年內"
      }
    ],
    "answer": "A"
  },
  {
    "id": 19,
    "question": "依「中華民國銀行公會會員授信準則」規範，下列何者屬間接授信？",
    "ansItem": [
      {
        "ans": "A",
        "item": "貼現"
      },
      {
        "ans": "B",
        "item": "出口押匯"
      },
      {
        "ans": "C",
        "item": "一般週轉金貸款"
      },
      {
        "ans": "D",
        "item": "開發國內外信用狀"
      }
    ],
    "answer": "D"
  },
  {
    "id": 20,
    "question": "有關請求權消滅時效中斷之方式，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "聲請調解"
      },
      {
        "ans": "B",
        "item": "聲請強制執行"
      },
      {
        "ans": "C",
        "item": "請求後六個月內不起訴"
      },
      {
        "ans": "D",
        "item": "依督促程序，聲請發支付命令"
      }
    ],
    "answer": "C"
  },
  {
    "id": 21,
    "question": "債務人提供土地設定抵押權予銀行後，復於該土地上准許他人建造房屋，債權人為保障日後對該土地實行抵押權，順利收回債權，應採取下列何種措施？",
    "ansItem": [
      {
        "ans": "A",
        "item": "假扣押"
      },
      {
        "ans": "B",
        "item": "假處分"
      },
      {
        "ans": "C",
        "item": "假執行"
      },
      {
        "ans": "D",
        "item": "假命令"
      }
    ],
    "answer": "B"
  },
  {
    "id": 22,
    "question": "銀行徵提信託收據為授信副擔保品，應注意信託占有登記有效期限，是否較融資期限至少長幾個月？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "三個月"
      },
      {
        "ans": "C",
        "item": "六個月"
      },
      {
        "ans": "D",
        "item": "九個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 23,
    "question": "銀行以有價證券作為其授信之擔保品時，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "對質押之有價證券作真偽之鑑定"
      },
      {
        "ans": "B",
        "item": "辦妥抵押權設定並登記控管"
      },
      {
        "ans": "C",
        "item": "以本行定期存單為擔保時，由存款人於存單上加蓋原留印鑑"
      },
      {
        "ans": "D",
        "item": "以他行存單為擔保，應由存款行覆函同意拋棄對該存單行使抵銷權"
      }
    ],
    "answer": "B"
  },
  {
    "id": 24,
    "question": "指定銀行辦理進口業務，對於客戶不再進口或逾信用狀有效期限之未用餘額，其開狀保證金應如何處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "予以沒入轉入雜項收入"
      },
      {
        "ans": "B",
        "item": "予以沒入解繳國庫"
      },
      {
        "ans": "C",
        "item": "通知進口商辦理退匯手續"
      },
      {
        "ans": "D",
        "item": "轉為兌換損益"
      }
    ],
    "answer": "C"
  },
  {
    "id": 25,
    "question": "依中央銀行規定，發現持兌偽造外國幣券總值達多少金額以上時，經辦銀行應即記明持兌人之真實姓名、職業及住址等，並報請警察機關偵辦？",
    "ansItem": [
      {
        "ans": "A",
        "item": "100 美元"
      },
      {
        "ans": "B",
        "item": "200 美元"
      },
      {
        "ans": "C",
        "item": "300 美元"
      },
      {
        "ans": "D",
        "item": "400 美元"
      }
    ],
    "answer": "B"
  },
  {
    "id": 26,
    "question": "有關銀行業務之敘述，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "非外匯指定銀行不得辦理外匯業務，僅能以「代收件」方式處理"
      },
      {
        "ans": "B",
        "item": "本國銀行非經許可，不得在海外開設新臺幣帳戶"
      },
      {
        "ans": "C",
        "item": "本國銀行可對非居住民辦理新臺幣貸款"
      },
      {
        "ans": "D",
        "item": "非居住民得以在境內取得之新臺幣資金開設新臺幣帳戶"
      }
    ],
    "answer": "C"
  },
  {
    "id": 27,
    "question": "國外匯入匯款以新臺幣結售者，依外匯收支或交易申報辦法，應摯發下列何種單據交客戶收執？",
    "ansItem": [
      {
        "ans": "A",
        "item": "賣匯水單"
      },
      {
        "ans": "B",
        "item": "買匯水單"
      },
      {
        "ans": "C",
        "item": "其他交易憑證"
      },
      {
        "ans": "D",
        "item": "結匯證實書"
      }
    ],
    "answer": "B"
  },
  {
    "id": 28,
    "question": "承銷融資性商業本票發行面額，應以新臺幣多少元為最低單位？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10 萬元"
      },
      {
        "ans": "B",
        "item": "50 萬元"
      },
      {
        "ans": "C",
        "item": "100 萬元"
      },
      {
        "ans": "D",
        "item": "1,000 萬元"
      }
    ],
    "answer": "A"
  },
  {
    "id": 29,
    "question": "商業銀行轉投資非金融相關事業，對於每一事業之投資金額不得超過該被投資事業實收資本總額或已發行股份總數之多少百分比？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之三"
      },
      {
        "ans": "B",
        "item": "百分之五"
      },
      {
        "ans": "C",
        "item": "百分之十"
      },
      {
        "ans": "D",
        "item": "百分之十五"
      }
    ],
    "answer": "B"
  },
  {
    "id": 30,
    "question": "公司債之流通方式若採在台灣證券交易所掛牌，以競價方式撮合者，係指在下列何市場交易？",
    "ansItem": [
      {
        "ans": "A",
        "item": "貨幣市場"
      },
      {
        "ans": "B",
        "item": "外匯市場"
      },
      {
        "ans": "C",
        "item": "店頭市場"
      },
      {
        "ans": "D",
        "item": "集中市場"
      }
    ],
    "answer": "D"
  },
  {
    "id": 31,
    "question": "倘有價證券係由商業銀行負責人擔任董監事之公司所發行時，下列何者為該商業銀行得投資之標的？",
    "ansItem": [
      {
        "ans": "A",
        "item": "股票"
      },
      {
        "ans": "B",
        "item": "金融債券"
      },
      {
        "ans": "C",
        "item": "新股權利證書"
      },
      {
        "ans": "D",
        "item": "固定收益特別股"
      }
    ],
    "answer": "B"
  },
  {
    "id": 32,
    "question": "銀行專責部門及（或）分支機構辦理信託業務時，其應遵守之規定，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "專責部門應將信託財產與其自有財產分別管理"
      },
      {
        "ans": "B",
        "item": "信託業務相關會計應整併於銀行帳處理"
      },
      {
        "ans": "C",
        "item": "辦理信託業務部門應以顯著方式於營業櫃檯標示"
      },
      {
        "ans": "D",
        "item": "應建立信託業利害關係人資料檔並定期更新"
      }
    ],
    "answer": "B"
  },
  {
    "id": 33,
    "question": "信託業與他人簽訂重要契約或改變業務計畫之重要內容，至遲應於事實發生之翌日起幾個營業日內向主管機關申報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一"
      },
      {
        "ans": "B",
        "item": "二"
      },
      {
        "ans": "C",
        "item": "三"
      },
      {
        "ans": "D",
        "item": "七"
      }
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "question": "依主管機關規定，目前信託業應提存之賠償準備金至少為新臺幣多少金額？",
    "ansItem": [
      {
        "ans": "A",
        "item": "五千萬元"
      },
      {
        "ans": "B",
        "item": "一億元"
      },
      {
        "ans": "C",
        "item": "三億元"
      },
      {
        "ans": "D",
        "item": "五億元"
      }
    ],
    "answer": "A"
  },
  {
    "id": 35,
    "question": "銀行及其理財業務人員，不得提供有損客戶權益的商品轉換推薦意見，當考慮某項商品轉換交易是否妥適時，下列何者不宜納入考慮因素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "客戶有無因此就原商品之結清遭到處罰"
      },
      {
        "ans": "B",
        "item": "有無因此負擔交易成本，卻無實質利益之獲得"
      },
      {
        "ans": "C",
        "item": "新商品是否不適合該客戶"
      },
      {
        "ans": "D",
        "item": "新商品的銷售量是否達到目標"
      }
    ],
    "answer": "D"
  },
  {
    "id": 36,
    "question": "財富管理從業人員自律規範中，妥慎保管客戶資料，禁止洩露機密資料或有不當使用之情事，以建立客戶信賴之基礎，屬於何種原則？",
    "ansItem": [
      {
        "ans": "A",
        "item": "忠實誠信原則"
      },
      {
        "ans": "B",
        "item": "勤勉原則"
      },
      {
        "ans": "C",
        "item": "專業原則"
      },
      {
        "ans": "D",
        "item": "保密原則"
      }
    ],
    "answer": "D"
  },
  {
    "id": 37,
    "question": "銀行辦理財富管理業務時，有關法令之遵循，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "法令遵循責任應由作業部門擔任"
      },
      {
        "ans": "B",
        "item": "應具備向管理階層單獨呈報之管道"
      },
      {
        "ans": "C",
        "item": "高階管理階層之支持有助事實之查核了解"
      },
      {
        "ans": "D",
        "item": "業務部門之顧問及銷售功能需與遵循功能相互獨立"
      }
    ],
    "answer": "A"
  },
  {
    "id": 38,
    "question": "銀行辦理財富管理業務，有關產品適合度政策所應包括之內容，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應建立監控機制"
      },
      {
        "ans": "B",
        "item": "產品風險等級之分類"
      },
      {
        "ans": "C",
        "item": "不應該有例外交易"
      },
      {
        "ans": "D",
        "item": "客戶風險等級之分類"
      }
    ],
    "answer": "C"
  },
  {
    "id": 39,
    "question": "有關商品適合度之規定，可簡約幾個步驟，包括：A.客戶資料之審視更新、B.需求偏離之監視、C.商品資料之建立分析、D.客戶資料之建立分析、E.客戶部位之重新調整、F.需求適配之分析，下列順序何者合乎邏輯推導？",
    "ansItem": [
      {
        "ans": "A",
        "item": "DCAEFB"
      },
      {
        "ans": "B",
        "item": "FBDCAE"
      },
      {
        "ans": "C",
        "item": "DCFBAE"
      },
      {
        "ans": "D",
        "item": "DFACBE"
      }
    ],
    "answer": "C"
  },
  {
    "id": 40,
    "question": "在產品適合度政策中，下列何種交易銀行應以書面方式，揭露在採用合理假設於不同情境下，該交易可能產生的結果？",
    "ansItem": [
      {
        "ans": "A",
        "item": "綠燈交易"
      },
      {
        "ans": "B",
        "item": "黃燈交易"
      },
      {
        "ans": "C",
        "item": "橘燈交易"
      },
      {
        "ans": "D",
        "item": "紅燈交易"
      }
    ],
    "answer": "C"
  },
  {
    "id": 41,
    "question": "有關理財業務人員之人事管理辦法範疇，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "薪資獎酬與考核制度"
      },
      {
        "ans": "B",
        "item": "專業訓練及資格"
      },
      {
        "ans": "C",
        "item": "職業道德規範"
      },
      {
        "ans": "D",
        "item": "投資風險之評估與分類"
      }
    ],
    "answer": "D"
  },
  {
    "id": 42,
    "question": "有關證券自營商自行買賣有價證券業務，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "買賣時注意效率，依市場概況自行判斷後執行買賣"
      },
      {
        "ans": "B",
        "item": "不得申報賣出未持有之有價證券"
      },
      {
        "ans": "C",
        "item": "應注意勿損及公正價格之形成"
      },
      {
        "ans": "D",
        "item": "應視市場情況有效調節市場之供求關係"
      }
    ],
    "answer": "A"
  },
  {
    "id": 43,
    "question": "下列何者係為工商企業基於商品交易或勞務提供而簽發之匯票，並委託銀行為付款人經銀行承兌者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "融資性商業本票"
      },
      {
        "ans": "B",
        "item": "交易性保證匯票"
      },
      {
        "ans": "C",
        "item": "銀行承兌匯票"
      },
      {
        "ans": "D",
        "item": "交易性商業本票"
      }
    ],
    "answer": "C"
  },
  {
    "id": 44,
    "question": "票券商承銷融資性商業本票，以債票形式發行，其最高發行面額不得大於新臺幣多少元？",
    "ansItem": [
      {
        "ans": "A",
        "item": "10 萬元"
      },
      {
        "ans": "B",
        "item": "100 萬元"
      },
      {
        "ans": "C",
        "item": "1,000 萬元"
      },
      {
        "ans": "D",
        "item": "1 億元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 45,
    "question": "證券商接受客戶委託買賣股票，下列何者須預先收足款券？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一般交易"
      },
      {
        "ans": "B",
        "item": "信用交易"
      },
      {
        "ans": "C",
        "item": "零股交易"
      },
      {
        "ans": "D",
        "item": "變更交易方法之股票交易"
      }
    ],
    "answer": "D"
  },
  {
    "id": 46,
    "question": "依主管機關規定，除已向主、從債務人訴追或處分擔保品者外，所謂逾期放款是指積欠本金或利息超過清償期多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月"
      },
      {
        "ans": "B",
        "item": "二個月"
      },
      {
        "ans": "C",
        "item": "三個月"
      },
      {
        "ans": "D",
        "item": "六個月"
      }
    ],
    "answer": "C"
  },
  {
    "id": 47,
    "question": "依主管機關規定，信用卡發卡機構對從事高額異常偽卡消費及從事融資變現異常消費行為之特約商店，應提報予下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融聯合徵信中心"
      },
      {
        "ans": "B",
        "item": "聯合信用卡中心"
      },
      {
        "ans": "C",
        "item": "警察局"
      },
      {
        "ans": "D",
        "item": "金融監督管理委員會"
      }
    ],
    "answer": "B"
  },
  {
    "id": 48,
    "question": "下列何者非消費金融產品之特性？",
    "ansItem": [
      {
        "ans": "A",
        "item": "不具自償性"
      },
      {
        "ans": "B",
        "item": "產品要不斷創新"
      },
      {
        "ans": "C",
        "item": "大多屬短期融資"
      },
      {
        "ans": "D",
        "item": "還款來源依賴借款戶的固定收入"
      }
    ],
    "answer": "C"
  },
  {
    "id": 49,
    "question": "下列何者非消費金融業務顧客需求之「4S」？",
    "ansItem": [
      {
        "ans": "A",
        "item": "Security"
      },
      {
        "ans": "B",
        "item": "Stability"
      },
      {
        "ans": "C",
        "item": "Simple"
      },
      {
        "ans": "D",
        "item": "Smile"
      }
    ],
    "answer": "B"
  },
  {
    "id": 50,
    "question": "授信資產經評估已無擔保部份，且授信戶積欠本金或利息超過六個月至十二個月者，依規定應評估為第幾類資產？",
    "ansItem": [
      {
        "ans": "A",
        "item": "二"
      },
      {
        "ans": "B",
        "item": "三"
      },
      {
        "ans": "C",
        "item": "四"
      },
      {
        "ans": "D",
        "item": "五"
      }
    ],
    "answer": "C"
  },
  {
    "id": 51,
    "question": "有關有人在家之訪催要領，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "訪催情形應詳細紀錄"
      },
      {
        "ans": "B",
        "item": "訪催公司戶時，應注意公司存貨設備"
      },
      {
        "ans": "C",
        "item": "查看戶內有無動產等可供執行標的"
      },
      {
        "ans": "D",
        "item": "觀察門戶是否常有人進出，鞋子之擺設數目等"
      }
    ],
    "answer": "D"
  },
  {
    "id": 52,
    "question": "下列何者非屬法催程序？",
    "ansItem": [
      {
        "ans": "A",
        "item": "起訴"
      },
      {
        "ans": "B",
        "item": "聲請假扣押"
      },
      {
        "ans": "C",
        "item": "聲請本票裁定"
      },
      {
        "ans": "D",
        "item": "寄發催繳信函"
      }
    ],
    "answer": "D"
  },
  {
    "id": 53,
    "question": "銀行對資產負債表表內及表外之授信資產，應按規定確實評估提足準備，有關各類授信資產應提列之最低標準，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "第二類授信資產債權餘額之5%"
      },
      {
        "ans": "B",
        "item": "第三類授信資產債權餘額之10%"
      },
      {
        "ans": "C",
        "item": "第四類授信資產債權餘額之50%"
      },
      {
        "ans": "D",
        "item": "第五類授信資產債權餘額之100%"
      }
    ],
    "answer": "A"
  },
  {
    "id": 54,
    "question": "依「銀行資產評估損失準備提列及逾期放款催收款呆帳處理辦法」規定，下列何者不得轉銷為呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "債務人逃匿致債權之全部不能收回者"
      },
      {
        "ans": "B",
        "item": "逾期放款及催收款逾清償期二年經催收仍未收回者"
      },
      {
        "ans": "C",
        "item": "擔保品及主、從債務人之財產多次拍賣無人應買，由銀行承受者"
      },
      {
        "ans": "D",
        "item": "擔保品及主、從債務人之財產經鑑價甚低，不敷支付執行費用者"
      }
    ],
    "answer": "C"
  },
  {
    "id": 55,
    "question": "銀行對於滯延61 天以上之消費金融客戶辦理催收，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "對於協議分期償還客戶，不得徵提保人"
      },
      {
        "ans": "B",
        "item": "對於可望收回案件，動之以情、訴之以理"
      },
      {
        "ans": "C",
        "item": "就申請資料不實之案件，提起刑事附帶民事訴訟"
      },
      {
        "ans": "D",
        "item": "對收回困難之案件，設法運用話術促使第三人代償"
      }
    ],
    "answer": "A"
  },
  {
    "id": 56,
    "question": "依「信用卡業務機構管理辦法」規定，全職學生申請信用卡以幾家發卡機構為限，每家發卡機構信用額度不得超過新臺幣多少元？",
    "ansItem": [
      {
        "ans": "A",
        "item": "二家，一萬元"
      },
      {
        "ans": "B",
        "item": "三家，一萬元"
      },
      {
        "ans": "C",
        "item": "二家，二萬元"
      },
      {
        "ans": "D",
        "item": "三家，二萬元"
      }
    ],
    "answer": "D"
  },
  {
    "id": 57,
    "question": "有關銀行以策略聯盟方式行銷消費金融商品，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "透過車商推介汽車貸款"
      },
      {
        "ans": "B",
        "item": "透過代書推介房屋貸款"
      },
      {
        "ans": "C",
        "item": "透過房屋仲介業行銷房屋貸款"
      },
      {
        "ans": "D",
        "item": "透過既有客戶推介現金卡、信用卡"
      }
    ],
    "answer": "D"
  },
  {
    "id": 58,
    "question": "依「金融機構辦理現金卡業務應注意事項」規定，金融機構辦理現金卡業務時，若持卡人當期應繳最低付款金額超過指定繳款期限六個月未繳足者，至遲應於該六個月後之多久期限內將債權餘額轉銷為呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月內"
      },
      {
        "ans": "B",
        "item": "二個月內"
      },
      {
        "ans": "C",
        "item": "三個月內"
      },
      {
        "ans": "D",
        "item": "四個月內"
      }
    ],
    "answer": "C"
  },
  {
    "id": 59,
    "question": "下列何者非屬消費金融授信審核時，必須特別注意之信用評估因素？",
    "ansItem": [
      {
        "ans": "A",
        "item": "償債能力"
      },
      {
        "ans": "B",
        "item": "償還方式"
      },
      {
        "ans": "C",
        "item": "穩定性"
      },
      {
        "ans": "D",
        "item": "還款意願"
      }
    ],
    "answer": "B"
  },
  {
    "id": 60,
    "question": "有關消費金融產品規劃，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應明確定義出目標市場"
      },
      {
        "ans": "B",
        "item": "應有定期性的市場研究報告"
      },
      {
        "ans": "C",
        "item": "產品定價應謹守成本加成原則"
      },
      {
        "ans": "D",
        "item": "應定期審查及修訂產品計畫書"
      }
    ],
    "answer": "C"
  },
  {
    "id": 61,
    "question": "下列何者非屬銀行辦理「消費者貸款」之業務範疇？",
    "ansItem": [
      {
        "ans": "A",
        "item": "購屋貸款"
      },
      {
        "ans": "B",
        "item": "週轉型房貸"
      },
      {
        "ans": "C",
        "item": "墊付國內票款"
      },
      {
        "ans": "D",
        "item": "信用卡循環信用"
      }
    ],
    "answer": "C"
  },
  {
    "id": 62,
    "question": "消費金融業務之查核範圍應涵蓋整個產品，自產品規劃至債權收回之循環，惟不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "客戶行為規範"
      },
      {
        "ans": "B",
        "item": "授信評估"
      },
      {
        "ans": "C",
        "item": "帳戶管理"
      },
      {
        "ans": "D",
        "item": "風險控制"
      }
    ],
    "answer": "A"
  },
  {
    "id": 63,
    "question": "銀行在辦理消費金融業務時，應瞭解客戶之居住狀況（是否設籍或寄居、有無家人聯絡電話），是為避免下列何種風險？",
    "ansItem": [
      {
        "ans": "A",
        "item": "授信風險"
      },
      {
        "ans": "B",
        "item": "作業風險"
      },
      {
        "ans": "C",
        "item": "流動性風險"
      },
      {
        "ans": "D",
        "item": "政治風險"
      }
    ],
    "answer": "A"
  },
  {
    "id": 64,
    "question": "在銀行辦理消費金融貸款控制風險的方式中，下列何者較能讓逾期放款比例降至最低？",
    "ansItem": [
      {
        "ans": "A",
        "item": "面對面授信"
      },
      {
        "ans": "B",
        "item": "利用評分系統授信"
      },
      {
        "ans": "C",
        "item": "聯徵中心查詢"
      },
      {
        "ans": "D",
        "item": "作好債權管理"
      }
    ],
    "answer": "D"
  },
  {
    "id": 65,
    "question": "有關消費金融產品之帳戶管理，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "貸放款項得以現金支付"
      },
      {
        "ans": "B",
        "item": "借款「約定書」應由本人親簽"
      },
      {
        "ans": "C",
        "item": "對不熟悉的客戶，應至申貸人辦公地點或住家對保"
      },
      {
        "ans": "D",
        "item": "如須由本行撥款代償時，應事先照會原貸行，並設法瞭解借戶於該行履約情形"
      }
    ],
    "answer": "A"
  },
  {
    "id": 66,
    "question": "下列何者可作為評估借款人還款意願的良好指標？",
    "ansItem": [
      {
        "ans": "A",
        "item": "服務單位的穩定程度"
      },
      {
        "ans": "B",
        "item": "服務年資及職位"
      },
      {
        "ans": "C",
        "item": "過去的還款紀錄"
      },
      {
        "ans": "D",
        "item": "持續性所得淨額"
      }
    ],
    "answer": "C"
  },
  {
    "id": 67,
    "question": "下列何者非屬消費金融業務「信用風險」之查核重點？",
    "ansItem": [
      {
        "ans": "A",
        "item": "確認應收利息之提列是否無誤"
      },
      {
        "ans": "B",
        "item": "應定期辦理市場調查，以確認目標市場之風險"
      },
      {
        "ans": "C",
        "item": "應定期透過MIS 修訂授信準則、信用評分系統"
      },
      {
        "ans": "D",
        "item": "應正確產出各項條件差異之核准數字，以有效管理消金客戶能符合預估之目標客層"
      }
    ],
    "answer": "A"
  },
  {
    "id": 68,
    "question": "有關信用卡授權控管作業，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應加強人員熟悉錄音系統操作技巧"
      },
      {
        "ans": "B",
        "item": "錄音系統應列入每日檢查項目"
      },
      {
        "ans": "C",
        "item": "授權單位應電話錄音紀錄所有授權交易情況"
      },
      {
        "ans": "D",
        "item": "風險管理人員應抽樣核對持卡人限額限次資料更正紀錄日報表"
      }
    ],
    "answer": "D"
  },
  {
    "id": 69,
    "question": "下列何者乃因發卡機構有意願負擔掛失前24 小時冒用責任，致為不法之持卡人所乘？",
    "ansItem": [
      {
        "ans": "A",
        "item": "假消費真刷卡"
      },
      {
        "ans": "B",
        "item": "取得未達卡"
      },
      {
        "ans": "C",
        "item": "未印錄卡號"
      },
      {
        "ans": "D",
        "item": "信用卡假掛失"
      }
    ],
    "answer": "D"
  },
  {
    "id": 70,
    "question": "有關銀行辦理借戶信用評估，一般而言，下列何者職業狀況之穩定性較佳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "護士"
      },
      {
        "ans": "B",
        "item": "特種行業之員工"
      },
      {
        "ans": "C",
        "item": "攤販"
      },
      {
        "ans": "D",
        "item": "自營小商店店主"
      }
    ],
    "answer": "A"
  },
  {
    "id": 71,
    "question": "依主管機關規定，發卡機構對於當期應繳最低付款金額超過指定繳款期限六個月者，應按其全部墊款金額提列多少備抵呆帳？",
    "ansItem": [
      {
        "ans": "A",
        "item": "百分之二"
      },
      {
        "ans": "B",
        "item": "百分之十"
      },
      {
        "ans": "C",
        "item": "百分之五十"
      },
      {
        "ans": "D",
        "item": "百分之一百"
      }
    ],
    "answer": "D"
  },
  {
    "id": 72,
    "question": "除經主管機關核准之特案推廣外，信用卡附卡申請人之年齡至少須滿幾歲？",
    "ansItem": [
      {
        "ans": "A",
        "item": "十四歲"
      },
      {
        "ans": "B",
        "item": "十五歲"
      },
      {
        "ans": "C",
        "item": "十六歲"
      },
      {
        "ans": "D",
        "item": "十八歲"
      }
    ],
    "answer": "B"
  },
  {
    "id": 73,
    "question": "下列何者為行銷通路策略之間接銷售？",
    "ansItem": [
      {
        "ans": "A",
        "item": "電話行銷"
      },
      {
        "ans": "B",
        "item": "個人銷售"
      },
      {
        "ans": "C",
        "item": "客戶推介客戶"
      },
      {
        "ans": "D",
        "item": "自動販賣機"
      }
    ],
    "answer": "C"
  },
  {
    "id": 74,
    "question": "依「金融機構作業委託他人處理內部作業制度及程序辦法」規定，下列何者非屬信用卡業務得委外作業事項？",
    "ansItem": [
      {
        "ans": "A",
        "item": "付交郵寄作業"
      },
      {
        "ans": "B",
        "item": "客戶資料輸入作業"
      },
      {
        "ans": "C",
        "item": "開卡作業"
      },
      {
        "ans": "D",
        "item": "信用卡之核發"
      }
    ],
    "answer": "D"
  },
  {
    "id": 75,
    "question": "金融機構網路銀行之約定轉帳交易，得排除下列何種安全設計？",
    "ansItem": [
      {
        "ans": "A",
        "item": "訊息隱密性、訊息不可重複性"
      },
      {
        "ans": "B",
        "item": "無法否認傳遞訊息、無法否認接收訊息"
      },
      {
        "ans": "C",
        "item": "訊息隱密性、訊息來源辨識"
      },
      {
        "ans": "D",
        "item": "訊息來源辨識、訊息不可重複性"
      }
    ],
    "answer": "B"
  },
  {
    "id": 76,
    "question": "有關金融機構媒體管理，下列何者有缺失？",
    "ansItem": [
      {
        "ans": "A",
        "item": "儲存機密資料或程式之磁帶由二人會同封簽後密存"
      },
      {
        "ans": "B",
        "item": "注意媒體品質維護，必要時予以清潔、維護或重錄"
      },
      {
        "ans": "C",
        "item": "媒體廢棄前先經銷磁以防儲存於媒體內之資料外洩"
      },
      {
        "ans": "D",
        "item": "媒體編號由內標籤顯示區分，不於外標籤標明以維安全"
      }
    ],
    "answer": "D"
  },
  {
    "id": 77,
    "question": "下列何者為目前SET 及Non-SET 安全機制之主要差異點？",
    "ansItem": [
      {
        "ans": "A",
        "item": "SET 有電子憑證，Non-SET 則無"
      },
      {
        "ans": "B",
        "item": "SET 採用金鑰安控程式，Non-SET 則採用電子錢包"
      },
      {
        "ans": "C",
        "item": "SET 使用對象限個人戶，Non-SET 則限企業戶"
      },
      {
        "ans": "D",
        "item": "SET 採帳戶電子憑證，Non-SET 則採身分電子憑證"
      }
    ],
    "answer": "D"
  },
  {
    "id": 78,
    "question": "有關衍生性金融商品之交易活動管理，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "交易員被授權操作之交易種類，應以書面文件列明"
      },
      {
        "ans": "B",
        "item": "對於偏離市場價格之異常活動，應訂定書面規定並記錄控管"
      },
      {
        "ans": "C",
        "item": "交易員報酬應合理化，不得鼓勵其承擔過度之風險"
      },
      {
        "ans": "D",
        "item": "交易員應善用衍生性金融商品特性，提前認列收入，達成績效目標"
      }
    ],
    "answer": "D"
  },
  {
    "id": 79,
    "question": "下列何者非屬衍生性金融商品？",
    "ansItem": [
      {
        "ans": "A",
        "item": "遠期契約"
      },
      {
        "ans": "B",
        "item": "國外基金"
      },
      {
        "ans": "C",
        "item": "期貨契約"
      },
      {
        "ans": "D",
        "item": "交換契約"
      }
    ],
    "answer": "B"
  },
  {
    "id": 80,
    "question": "銀行辦理衍生性金融商品業務，市場一方因無法履行交易契約義務，而導致另一方發生損失係屬下列何種風險？",
    "ansItem": [
      {
        "ans": "A",
        "item": "市場風險"
      },
      {
        "ans": "B",
        "item": "流動性風險"
      },
      {
        "ans": "C",
        "item": "信用風險"
      },
      {
        "ans": "D",
        "item": "作業風險"
      }
    ],
    "answer": "C"
  }
]
