var examName="內控法規 43 期";
var exam=[
  {
    "id": 1,
    "question": "下列何者非屬銀行法所稱擔保授信之擔保品？",
    "ansItem": [
      {
        "ans": "A",
        "item": "權利質權"
      },
      {
        "ans": "B",
        "item": "不動產抵押權"
      },
      {
        "ans": "C",
        "item": "借款人營業交易所產生之應收帳款"
      },
      {
        "ans": "D",
        "item": "經各級政府公庫主管機關之保證"
      }
    ],
    "answer": "C"
  },
  {
    "id": 2,
    "question": "下列何者非屬銀行法第32 及33 條所稱利害關係人？",
    "ansItem": [
      {
        "ans": "A",
        "item": "銀行之負責人"
      },
      {
        "ans": "B",
        "item": "銀行辦理授信之職員"
      },
      {
        "ans": "C",
        "item": "銀行負責人弟弟之配偶"
      },
      {
        "ans": "D",
        "item": "銀行負責人之堂兄"
      }
    ],
    "answer": "D"
  },
  {
    "id": 3,
    "question": "依銀行法規定，同一人或同一關係人單獨、共同或合計持有同一銀行已發行有表決權股份總數超過百分之五者，自持有之日起幾日內，應向主管機關申報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "五日"
      },
      {
        "ans": "B",
        "item": "十日"
      },
      {
        "ans": "C",
        "item": "十五日"
      },
      {
        "ans": "D",
        "item": "三十日"
      }
    ],
    "answer": "B"
  },
  {
    "id": 4,
    "question": "依銀行法規定，銀行對下列何種放款不受三十年期限之限制？",
    "ansItem": [
      {
        "ans": "A",
        "item": "計畫型放款"
      },
      {
        "ans": "B",
        "item": "設備資金放款"
      },
      {
        "ans": "C",
        "item": "個人購置耐久消費品放款"
      },
      {
        "ans": "D",
        "item": "無自用住宅者購買自用住宅放款"
      }
    ],
    "answer": "D"
  },
  {
    "id": 5,
    "question": "依「銀行業公司治理實務守則」規定，銀行業應選擇專業且具獨立性之會計師，定期查核銀行之財務狀況及內部控制，且至少每隔多久應評估聘任會計師之獨立性？",
    "ansItem": [
      {
        "ans": "A",
        "item": "半年"
      },
      {
        "ans": "B",
        "item": "一年"
      },
      {
        "ans": "C",
        "item": "二年"
      },
      {
        "ans": "D",
        "item": "三年"
      }
    ],
    "answer": "B"
  },
  {
    "id": 6,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行內部稽核人員每年至少應參加主管機關指定機構或其所屬銀行舉辦之金融相關業務專業訓練之時數為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "30 小時以上"
      },
      {
        "ans": "B",
        "item": "36 小時以上"
      },
      {
        "ans": "C",
        "item": "48 小時以上"
      },
      {
        "ans": "D",
        "item": "60 小時以上"
      }
    ],
    "answer": "A"
  },
  {
    "id": 7,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，每年銀行年度財務報表由會計師辦理查核簽證時，應委託會計師辦理下列何項制度之查核？",
    "ansItem": [
      {
        "ans": "A",
        "item": "自行查核"
      },
      {
        "ans": "B",
        "item": "內部稽核"
      },
      {
        "ans": "C",
        "item": "綜合評等"
      },
      {
        "ans": "D",
        "item": "內部控制"
      }
    ],
    "answer": "D"
  },
  {
    "id": 8,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，下列何者應督導各單位審慎評估及檢討內部控制執行情形，並與董（理）事長（主席）、總稽核及總機構法令遵循主管於每會計年度終了後四個月內，聯名出具內部控制制度聲明書於主管機關指定網站辦理公告申報？",
    "ansItem": [
      {
        "ans": "A",
        "item": "總經理"
      },
      {
        "ans": "B",
        "item": "監察人"
      },
      {
        "ans": "C",
        "item": "協理"
      },
      {
        "ans": "D",
        "item": "副總經理"
      }
    ],
    "answer": "A"
  },
  {
    "id": 9,
    "question": "下列何項制度係由銀行業各營業、財務、資產保管及資訊單位成員辦理查核，並由各單位主管指定查核人員？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內部稽核制度"
      },
      {
        "ans": "B",
        "item": "法令遵循主管制度"
      },
      {
        "ans": "C",
        "item": "自行查核制度"
      },
      {
        "ans": "D",
        "item": "內部控制制度"
      }
    ],
    "answer": "C"
  },
  {
    "id": 10,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，內部稽核單位之人事任用、免職、升遷、輪調及考核等，應由總稽核簽報並報經下列何者核定後辦理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "董事長"
      },
      {
        "ans": "B",
        "item": "總經理"
      },
      {
        "ans": "C",
        "item": "人事單位主管"
      },
      {
        "ans": "D",
        "item": "監察人"
      }
    ],
    "answer": "A"
  },
  {
    "id": 11,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行業遵循法令單位應訂定法令遵循之評估內容與程序，並督導各單位定期自行評估執行情形，其自評頻率為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "至少每年一次"
      },
      {
        "ans": "B",
        "item": "至少每半年一次"
      },
      {
        "ans": "C",
        "item": "至少每季一次"
      },
      {
        "ans": "D",
        "item": "至少每月一次"
      }
    ],
    "answer": "B"
  },
  {
    "id": 12,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，銀行業營業單位辦理自行查核，應由單位主管指定下列何者辦理並事先保密？",
    "ansItem": [
      {
        "ans": "A",
        "item": "原經辦人員"
      },
      {
        "ans": "B",
        "item": "非原經辦人員"
      },
      {
        "ans": "C",
        "item": "內部稽核人員"
      },
      {
        "ans": "D",
        "item": "會計師"
      }
    ],
    "answer": "B"
  },
  {
    "id": 13,
    "question": "依「金融業個人資料檔案安全維護計畫標準」規定，下列何者非屬須指定專人負責管理之項目？",
    "ansItem": [
      {
        "ans": "A",
        "item": "安全防護教育訓練"
      },
      {
        "ans": "B",
        "item": "電腦或自動化設備"
      },
      {
        "ans": "C",
        "item": "儲藏個人資料檔案之磁碟磁帶等媒體"
      },
      {
        "ans": "D",
        "item": "個人資料之建檔更新更正或刪除"
      }
    ],
    "answer": "A"
  },
  {
    "id": 14,
    "question": "依「金融機構安全維護注意要點」規定，金融機構營業廳及重要處所應裝置報警系統，並配合警方測試及檢查，其頻率為何？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每月二次"
      },
      {
        "ans": "B",
        "item": "每季二次"
      },
      {
        "ans": "C",
        "item": "每半年二次"
      },
      {
        "ans": "D",
        "item": "每年二次"
      }
    ],
    "answer": "A"
  },
  {
    "id": 15,
    "question": "金融機構應設置安全維護執行小組，並應指定下列何者為召集人？",
    "ansItem": [
      {
        "ans": "A",
        "item": "營業部經理"
      },
      {
        "ans": "B",
        "item": "副總經理"
      },
      {
        "ans": "C",
        "item": "總經理"
      },
      {
        "ans": "D",
        "item": "董事長"
      }
    ],
    "answer": "B"
  },
  {
    "id": 16,
    "question": "依「金融機構作業委託他人處理內部作業制度及程序辦法」規定，金融機構作業委外事項，不包括下列何者？",
    "ansItem": [
      {
        "ans": "A",
        "item": "鑑價作業"
      },
      {
        "ans": "B",
        "item": "代客開票作業"
      },
      {
        "ans": "C",
        "item": "應收債權之催收作業"
      },
      {
        "ans": "D",
        "item": "委託其財務簽證會計師辦理內部稽核作業"
      }
    ],
    "answer": "D"
  },
  {
    "id": 17,
    "question": "依「銀行資產評估損失準備提列及逾期放款催收款呆帳處理辦法」規定，銀行逾期放款及催收款應積極清理，如國外債權因外國政府變更外匯法令而無法如期清償者，應如何處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "由總經理逕行處理"
      },
      {
        "ans": "B",
        "item": "專案報經常務董（理）事會核准後辦理"
      },
      {
        "ans": "C",
        "item": "報由董事長處理"
      },
      {
        "ans": "D",
        "item": "專案報經主管機關備查後辦理"
      }
    ],
    "answer": "B"
  },
  {
    "id": 18,
    "question": "依「信用卡業務機構管理辦法」規定，發卡機構提列信用卡備抵呆帳為墊款金額百分之二，係指當期應繳最低付款金額超過指定繳款期限多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "一個月至三個月"
      },
      {
        "ans": "B",
        "item": "三個月至六個月"
      },
      {
        "ans": "C",
        "item": "六個月至一年"
      },
      {
        "ans": "D",
        "item": "一年以上"
      }
    ],
    "answer": "A"
  },
  {
    "id": 19,
    "question": "依「金融同業間遭歹徒詐騙案件通報要點」規定，通報系統分為幾部分通報圈？",
    "ansItem": [
      {
        "ans": "A",
        "item": "金融機構洗錢防制中心與聯合徵信中心，兩部分通報圈"
      },
      {
        "ans": "B",
        "item": "各金融機構與聯合徵信中心之通報圈與各金融機構總管理機構與其所屬分支機構之內部通報圈"
      },
      {
        "ans": "C",
        "item": "各金融機構總管理機構與其所屬分支機構之內部通報圈與洗錢防制中心，兩部分通報圈"
      },
      {
        "ans": "D",
        "item": "金融機構洗錢防制中心、經濟犯罪防護中心及聯合徵信中心三部分通報圈"
      }
    ],
    "answer": "B"
  },
  {
    "id": 20,
    "question": "有關銀行出售信用卡不良債權予資產管理公司，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "公開標售不良債權應依主管機關規定之作業程序"
      },
      {
        "ans": "B",
        "item": "出售時應電話通知債務人，告知受讓債權之公司、催收金額等"
      },
      {
        "ans": "C",
        "item": "應約定資產管理公司之催收標準與銀行一致"
      },
      {
        "ans": "D",
        "item": "資產管理公司不得再轉售予第三人"
      }
    ],
    "answer": "B"
  },
  {
    "id": 21,
    "question": "信用卡發卡機構對爭議款項至遲應於受理後幾日內回覆持卡人處理狀況或進度？",
    "ansItem": [
      {
        "ans": "A",
        "item": "七日"
      },
      {
        "ans": "B",
        "item": "十日"
      },
      {
        "ans": "C",
        "item": "十四日"
      },
      {
        "ans": "D",
        "item": "二十日"
      }
    ],
    "answer": "C"
  },
  {
    "id": 22,
    "question": "依規定，信用卡發卡機構辦理信用卡申請徵信作業，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "如申請人係當面申請，應詳細核閱申請人身份證件原本"
      },
      {
        "ans": "B",
        "item": "如申請人係郵寄或傳真申請，則各信用卡機構應依銀行公會制定之確認申請人身分替代徵信程序辦理"
      },
      {
        "ans": "C",
        "item": "若發卡機構委請第三人辦理信用卡發卡業務之行銷業務，其徵信作業應比照申請人當面申請之徵信程序辦理"
      },
      {
        "ans": "D",
        "item": "倘因未妥慎辦理發卡徵信作業而發生偽冒申請案件時，發卡機構應負偽冒損失之責任"
      }
    ],
    "answer": "C"
  },
  {
    "id": 23,
    "question": "依「信用卡業務機構管理辦法」有關信用卡之業務規定，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "得辦理預借現金業務"
      },
      {
        "ans": "B",
        "item": "得授權使用信用卡之服務標章"
      },
      {
        "ans": "C",
        "item": "得簽訂特約商店"
      },
      {
        "ans": "D",
        "item": "得辦理存放款業務"
      }
    ],
    "answer": "D"
  },
  {
    "id": 24,
    "question": "銀行已取得辦理衍生性金融商品業務之核准者，除應經金管會核准始得辦理之商品者外，依規定開辦衍生性金融商品後，15 日內須檢附資料呈報金管會，下述何者非屬規定呈報之資料？",
    "ansItem": [
      {
        "ans": "A",
        "item": "風險預告書"
      },
      {
        "ans": "B",
        "item": "法規遵循聲明書"
      },
      {
        "ans": "C",
        "item": "變更事項登記表"
      },
      {
        "ans": "D",
        "item": "商品特性說明書"
      }
    ],
    "answer": "C"
  },
  {
    "id": 25,
    "question": "依「中華民國銀行公會會員徵信準則」規定，下列何者不是企業短期授信案件之徵信範圍？",
    "ansItem": [
      {
        "ans": "A",
        "item": "企業之組織沿革"
      },
      {
        "ans": "B",
        "item": "企業之財務狀況"
      },
      {
        "ans": "C",
        "item": "企業之擴充計畫"
      },
      {
        "ans": "D",
        "item": "企業之設備規模概況"
      }
    ],
    "answer": "C"
  },
  {
    "id": 26,
    "question": "已依「證券交易法」發行股票之公司，得依章程規定設置獨立董事，但主管機關應視公司規模、股東結構、業務性質及其他必要情況，要求其設置獨立董事，人數不得少於二人，且不得少於董事席次之若干比例？",
    "ansItem": [
      {
        "ans": "A",
        "item": "五分之一"
      },
      {
        "ans": "B",
        "item": "四分之一"
      },
      {
        "ans": "C",
        "item": "三分之一"
      },
      {
        "ans": "D",
        "item": "二分之一"
      }
    ],
    "answer": "A"
  },
  {
    "id": 27,
    "question": "依「票券金融管理法」規定，票券商業務人員須向下列何者登記，否則不得執行職務？",
    "ansItem": [
      {
        "ans": "A",
        "item": "證期會"
      },
      {
        "ans": "B",
        "item": "金管會"
      },
      {
        "ans": "C",
        "item": "證券商同業公會"
      },
      {
        "ans": "D",
        "item": "票券金融商業同業公會"
      }
    ],
    "answer": "D"
  },
  {
    "id": 28,
    "question": "依「票券金融管理法」規定，下列何者係屬票券商不得簽證、承銷、經紀或買賣之短期票券？",
    "ansItem": [
      {
        "ans": "A",
        "item": "國庫券"
      },
      {
        "ans": "B",
        "item": "基於商品交易而產生，且經受款人背書之本票"
      },
      {
        "ans": "C",
        "item": "未經金融機構保證發行之融資性商業本票"
      },
      {
        "ans": "D",
        "item": "基於勞務提供而產生，且經受款人背書之匯票"
      }
    ],
    "answer": "C"
  },
  {
    "id": 29,
    "question": "依國際清算銀行巴塞爾監理委員會所訂「內部控制制度評估原則」，下列何者應執行董事會所核准之營運策略及政策？",
    "ansItem": [
      {
        "ans": "A",
        "item": "稽核委員會"
      },
      {
        "ans": "B",
        "item": "高階管理階層"
      },
      {
        "ans": "C",
        "item": "監理機關"
      },
      {
        "ans": "D",
        "item": "外部董事"
      }
    ],
    "answer": "B"
  },
  {
    "id": 30,
    "question": "依「金融控股公司及銀行業內部控制及稽核制度實施辦法」規定，有效的銀行內部制度應包括之原則，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "適切的控制架構"
      },
      {
        "ans": "B",
        "item": "適當的職務分工"
      },
      {
        "ans": "C",
        "item": "建立有效的溝通管道"
      },
      {
        "ans": "D",
        "item": "員工可擔任責任相互衝突工作"
      }
    ],
    "answer": "D"
  },
  {
    "id": 31,
    "question": "有關強化銀行內部控制制度之措施，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "確實施行行員職務輪調"
      },
      {
        "ans": "B",
        "item": "確實施行行員休假制度"
      },
      {
        "ans": "C",
        "item": "加強對員工各項體能之訓練"
      },
      {
        "ans": "D",
        "item": "嚴格執行對員工品德之考核"
      }
    ],
    "answer": "C"
  },
  {
    "id": 32,
    "question": "為防止金融弊端發生，下列何者不宜兼辦出納或經理財物之事務？",
    "ansItem": [
      {
        "ans": "A",
        "item": "存款業務主管"
      },
      {
        "ans": "B",
        "item": "放款業務主管"
      },
      {
        "ans": "C",
        "item": "匯兌業務主管"
      },
      {
        "ans": "D",
        "item": "會計業務主管"
      }
    ],
    "answer": "D"
  },
  {
    "id": 33,
    "question": "為維護業務持續運作，並降低意外因素對業務運作之影響程度，有關銀行之海外分行應注意事項，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "對重要系統應有妥善之備援措施"
      },
      {
        "ans": "B",
        "item": "辦公場所應與其他國內銀行儘量集中設於同一地點，以利照應"
      },
      {
        "ans": "C",
        "item": "辦公場所應避免與其他本國銀行集中設於同一地點"
      },
      {
        "ans": "D",
        "item": "對重要資料應有妥善之備援措施"
      }
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "question": "金融機構辦理有價證券買賣交易，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應確認有價證券交易之真實性"
      },
      {
        "ans": "B",
        "item": "付款支票應以交易對手為受款人"
      },
      {
        "ans": "C",
        "item": "各筆交易款項之支付均經主管核准"
      },
      {
        "ans": "D",
        "item": "應嚴格禁止開立有抬頭人之禁止背書轉讓支票"
      }
    ],
    "answer": "D"
  },
  {
    "id": 35,
    "question": "金融機構遇有存戶未及時領回存摺時，下列措施何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "設簿登記"
      },
      {
        "ans": "B",
        "item": "交指定主管人員集中保管"
      },
      {
        "ans": "C",
        "item": "定期查核"
      },
      {
        "ans": "D",
        "item": "予以銷燬"
      }
    ],
    "answer": "D"
  },
  {
    "id": 36,
    "question": "有關單據、有價證券之交易及管理，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "庫存有價證券應設簿登記"
      },
      {
        "ans": "B",
        "item": "有價證券之保管應注意是否符合牽制原則"
      },
      {
        "ans": "C",
        "item": "空白單據非屬有價證券，毋須定期清點"
      },
      {
        "ans": "D",
        "item": "辦理實體公債轉換作業應切實核對債券之真偽"
      }
    ],
    "answer": "C"
  },
  {
    "id": 37,
    "question": "為防範內部人員舞弊，有關銀行經營票券業務應注意事項，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "買賣成交單應與管理性報表相互勾稽"
      },
      {
        "ans": "B",
        "item": "營業時間外空白商業本票應由各經辦人員妥為保管"
      },
      {
        "ans": "C",
        "item": "公司保證章及簽證鋼戳妥善保管且足以防止任何未經授權之使用"
      },
      {
        "ans": "D",
        "item": "對於以無抬頭支票付款者，應嚴予限制及控管"
      }
    ],
    "answer": "B"
  },
  {
    "id": 38,
    "question": "金融機構對於借戶提供之身分證明文件，應向下列何者所設戶役政為民服務公用資料庫網站查詢核對？",
    "ansItem": [
      {
        "ans": "A",
        "item": "經濟部"
      },
      {
        "ans": "B",
        "item": "財政部"
      },
      {
        "ans": "C",
        "item": "金管會"
      },
      {
        "ans": "D",
        "item": "內政部"
      }
    ],
    "answer": "D"
  },
  {
    "id": 39,
    "question": "金融機構委託第三人為消費性貸款行銷業務之相關內部控制措施，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應定期評估受託機構內控之妥適性"
      },
      {
        "ans": "B",
        "item": "應定期稽核並列入內部稽核查核重點"
      },
      {
        "ans": "C",
        "item": "委外事項毋需辦理自行查核"
      },
      {
        "ans": "D",
        "item": "應建立健全徵授信制度及追蹤考核制度"
      }
    ],
    "answer": "C"
  },
  {
    "id": 40,
    "question": "金融機構為加強其安全維護，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應加強員工自衛編組"
      },
      {
        "ans": "B",
        "item": "應加強各項應變措施演練"
      },
      {
        "ans": "C",
        "item": "應於各總行資訊室電腦主機上加裝警報系統"
      },
      {
        "ans": "D",
        "item": "加強管理營業廳等重要處所、運鈔之安全維護措施"
      }
    ],
    "answer": "C"
  },
  {
    "id": 41,
    "question": "銀行應向客戶宣導，金融卡於某台自動提款機進行交易如有明顯異常時，應如何處理？",
    "ansItem": [
      {
        "ans": "A",
        "item": "即刻銷毀該金融卡"
      },
      {
        "ans": "B",
        "item": "即刻至另一台自動提款機上變更密碼"
      },
      {
        "ans": "C",
        "item": "即刻通知主管機關"
      },
      {
        "ans": "D",
        "item": "即刻通知財金資訊（股）公司"
      }
    ],
    "answer": "B"
  },
  {
    "id": 42,
    "question": "金融機構作業委外處理時，有關「受委託機構」執行銀行委託處理之作業，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應表明為該金融機構人員"
      },
      {
        "ans": "B",
        "item": "得以金融機構名義執行業務"
      },
      {
        "ans": "C",
        "item": "營業處所張掛該金融機構名義之招牌"
      },
      {
        "ans": "D",
        "item": "營業處所不得張掛該金融機構名義之招牌，且人員不得自稱為該金融機構人員"
      }
    ],
    "answer": "D"
  },
  {
    "id": 43,
    "question": "為防制經濟犯罪，金融機構對於職員以輸入錯誤為由而更正電腦資料交易者，其處理方式，下列敘述何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "如屬故意者，無須嚴格控管電腦資料之更正流程"
      },
      {
        "ans": "B",
        "item": "無論是否為故意均議處失職人員"
      },
      {
        "ans": "C",
        "item": "如屬故意者應議處失職人員"
      },
      {
        "ans": "D",
        "item": "加強員工之保密訓練"
      }
    ],
    "answer": "C"
  },
  {
    "id": 44,
    "question": "為確保客戶資料安全無虞，依規定應切實辦理事項，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "應檢視客戶資料維護之內部管理機制是否安全妥適"
      },
      {
        "ans": "B",
        "item": "應有效落實自行查核工作"
      },
      {
        "ans": "C",
        "item": "風險管理單位應加強對客戶資料保密安全機制之稽核"
      },
      {
        "ans": "D",
        "item": "委外作業部分，應確實監督受委託機構落實執行客戶資料保密及安全之維護"
      }
    ],
    "answer": "C"
  },
  {
    "id": 45,
    "question": "金融機構受理警察機關查詢客戶存放款資料，其來文除應表明係為偵辦刑事案件需要，註明案由外，並須經下列何種職級判行？",
    "ansItem": [
      {
        "ans": "A",
        "item": "內政部警政署署長"
      },
      {
        "ans": "B",
        "item": "警察局局長（副局長）"
      },
      {
        "ans": "C",
        "item": "法務部調查局局長（副局長）"
      },
      {
        "ans": "D",
        "item": "國稅局局長"
      }
    ],
    "answer": "B"
  },
  {
    "id": 46,
    "question": "依主管機關規定，金融機構為發還滯留於「警示帳戶」內剩餘款項，應依開戶資料聯絡開戶人，與其協商發還「警示帳戶」內剩餘款項事宜；如經通知無法聯絡者，應洽請警方協尋多久？",
    "ansItem": [
      {
        "ans": "A",
        "item": "半個月"
      },
      {
        "ans": "B",
        "item": "一個月"
      },
      {
        "ans": "C",
        "item": "二個月"
      },
      {
        "ans": "D",
        "item": "三個月"
      }
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "question": "有關信用卡發卡機構於核給預借現金額度時應考慮之條件，下列敘述何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "持卡人持卡時間"
      },
      {
        "ans": "B",
        "item": "持卡人所得水準"
      },
      {
        "ans": "C",
        "item": "持卡人之聯絡人信用紀錄"
      },
      {
        "ans": "D",
        "item": "持卡人國外之消費狀態"
      }
    ],
    "answer": "C"
  },
  {
    "id": 48,
    "question": "銀行辦理自用住宅放款及消費性放款徵提連帶保證人時，下列何者錯誤？",
    "ansItem": [
      {
        "ans": "A",
        "item": "「足額擔保」時，免徵提保證人"
      },
      {
        "ans": "B",
        "item": "擔保品價值貶落時，得要求補提擔保品或徵提保證人"
      },
      {
        "ans": "C",
        "item": "保證人所保證金額僅限主債務金額，不得約定包括其他從屬於主債務之負擔"
      },
      {
        "ans": "D",
        "item": "保證人所保證之債權應限定於由特定法律關係所生債權或基於票據所生之權利"
      }
    ],
    "answer": "C"
  },
  {
    "id": 49,
    "question": "銀行法第32 條所稱之消費者貸款授信限額，其中每一消費者信用卡循環信用金額之計算，下列何者正確？",
    "ansItem": [
      {
        "ans": "A",
        "item": "餘額最高二十萬元"
      },
      {
        "ans": "B",
        "item": "額度最高二十萬元"
      },
      {
        "ans": "C",
        "item": "以信用卡循環信用餘額計算，由銀行在不超過新臺幣一百萬元範圍內自行控管額度"
      },
      {
        "ans": "D",
        "item": "以信用卡循環信用額度計算，由銀行在不超過新臺幣二百萬元範圍內自行控管額度"
      }
    ],
    "answer": "C"
  },
  {
    "id": 50,
    "question": "信託業運用信託財產從事交易後，除法令另有規定或信託契約另有約定外，應交付委託人及受益人交易報告書，並應至少每隔多久編製對帳單交付委託人及受益人？",
    "ansItem": [
      {
        "ans": "A",
        "item": "每月"
      },
      {
        "ans": "B",
        "item": "每季"
      },
      {
        "ans": "C",
        "item": "每半年"
      },
      {
        "ans": "D",
        "item": "每年"
      }
    ],
    "answer": "B"
  }
]
